[
  {
    "group": "က",
    "proverb": "က ချင်လျက် လက်ကျိုး",
    "detail": "က ချင်သူသည် ကရခါနီးမှ လက်ကျိုးသဖြင့် မကလိုက်ရ ဖြစ်သကဲ့သို့ မိမိအစွမ်းအစကို ပြမည်ဟု အားခဲထားသူသည် အစွမ်းအစကို ပြရခါနီးမှ အကြောင်းမညီညွတ်သောကြောင့် မပြလိုက်ရဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "က ရိုး မက ဆန်း၍က နှပ်ပစ်ခံရ",
    "detail": "ကချေသည်သည် ကနေကျအတိုင်း မကဘဲ ဆန်းပြားစွာ ကမိသောကြောင့် ပရိသတ်၏ ကိုယ်ထိလက်ရောက် ရှုတ်ချခြင်း ခံရသကဲ့သို့ မိမိအလုပ်ကို မိမိလုပ်နေကျအတိုင်း မလုပ်ဘဲ မဆင်မခြင် ဆန်းပြားစွာ ပြုလုပ်မိသောကြောင့် ပြစ်တင်ရှုတ်ချခြင်းခံရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကင်းခြေများ ခြေတစ်ချောင်းကျိုး၍ အသွားမပျက်",
    "detail": "ကင်းခြေများသည် ခြေတစ်ချောင်း ကျိုးရုံမျှဖြင့် အသွားမပျက်သကဲ့သို့ ပြည့်စုံသူအဖို့ အနည်းငယ် ဆုံးရှုံးယုတ်လျော့ရုံမျှဖြင့် အခြေအနေမပျက်ချေဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကတ်မည့်ကတ် အပ် ဦးပဲ့ထမ်း",
    "detail": "အပ်ကလေးကို ယူဆောင်ရာတွင်ပင် ဦးကတစ်ယောက် ပဲ့ကတစ်ယောက် ထမ်း၍ ယူဆောင်သယ်ပိုးသကဲ့သို့ တစ်ယောက်နှင့်တစ်ယောက် တွက်ကတ်ကာ တစ်ယောက်တည်းဖြင့် ပြီးနိုင်သောအလုပ်ကို နှစ်ယောက်သုံးယောက်စသည် လုပ်ဆောင်ကြသည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကတွက်ပေါက် ဗျိုင်းစောင့်",
    "detail": "ဗျိုင်းသည် ကတွတ်ပေါက်မှ ထွက်လာမည့် ငါးကို ဖမ်းရန် စောင့်မျှော်နေသကဲ့သို့ အခွင့်အလမ်းတစ်စုံတစ်ရာကို မျှော်လင့်ခြင်းကြီးစွာဖြင့် စောင့်ကြည့်နေသည်။\nတစ်ဦးတစ်ယောက်သည် အခြားပုဂ္ဂိုလ် တစ်ဦးတစ်ယောက်အား တွေ့ဆုံလိုသဖြင့်... ပုဂ္ဂိုလ်လာသော လမ်းမှ အချိန်ကြာမြင့်စွာ စောင့်ဆိုင်းနေရလျှင် ကတွတ်ပေါက် ဗျိုင်းစောင့် နေရသည်ဟု ဆိုစမှတ်ပြုကြလေသည်။ [၁၃၂၈] ဘာသာစာ။ ၂၄၂။\n"
  },
  {
    "group": "က",
    "proverb": "ကမ္ဘာမီးလောင် သားကောင်ချနင်း",
    "detail": "ကမ္ဘာမြေကြီး မီးလောင်သကဲ့သို့ အလွန် ပူပြင်းသောအခါ မိခင်ဖြစ်သူသည် မိမိသက်သာရာရစေရန် မိမိသားသမီးကိုပင် မြေတွင် ချ၍ နင်းသည်ဆိုသကဲ့သို့ ကြီးမားသော ဘေးနှင့် ကြုံတွေ့ရလျှင် မည်သူ့ကိုမျှ မငဲ့ကွက်နိုင်၊ မိမိလွတ်မြောက်ရာ လွတ်မြောက်ကြောင်းကိုသာ လုပ်ဆောင်သည်ကို ဆိုလိုသည်။\nရှေးအခါက သဲကန္တာရကို ဖြတ်သန်း၍ ခရီးသွားလာကြသော လှည်းကုန်သည်တို့သည် လမ်းခရီးတစ်နေရာတွင် ညအိပ်ရပ်နားပြီး နံနက်အချိန် အဆောတလျင် ခရီးနှင်ကြရာ မိခင်တစ်ဦးနှင့်ကလေးငယ်တို့ ကျန်ခဲ့သည်။ နေမြင့်သောအခါ သဲပူလွန်းသဖြင့် ခြေဖြင့် မနင်းနိုင်ဘဲ တောင်းကို ချ၍ နင်းသည်။ တောင်းပူလာသောအခါ ခေါင်းခုအဝတ်ကို ချ၍ နင်းပြန်သည်။ ခေါင်းခုအဝတ် ပူလာသောအခါ ရင်ခွင်ပိုက်ထားသော သားငယ်ကို သဲပေါ်ချကာ တက်နင်းလေသည်။ နောက်ဆုံးတွင် မိခင်လည်း သေဆုံးရလေသည်။[၁] "
  },
  {
    "group": "က",
    "proverb": "ကလိမ်စေ့ ငြမ်းဆင်",
    "detail": "စေတီပုထိုး အဆောက်အအုံများကိုသာ ငြမ်းဆင်ရမြဲဖြစ်သည်။ ကလိမ်စေ့သည် ငြမ်းဆင်ရသော အရာမဟုတ်။ ထိုသို့မဟုတ်ပါဘဲလျက် ကလိမ်စေ့ကို ငြမ်းဆင်သည်ဟု ဆိုသကဲ့သို့ ယုတ္တိမတန်သော စကားကို လှည့်ပတ်ပြောဆိုခြင်းကို ရည်ညွှန်းသည်။\nအဖိုးအိုမှာ အရက်သမားတို၏ \"'ကလိမ်စေ့ ငြမ်းဆင်\"'ကာ ယုတ်မာပုံကို...၊ ခေါင်းတခါခါနှင့် ရှင်းလင်းနေပါသည်။ [၁၃၁၉] မြဝတီ၊ ၅၊ ၃။ ၂၂၆။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ကို ကိုယ်ဖော် မသူတော် ခုနှစ်ပါး",
    "detail": "တောက်တဲ့၊ ဇီးကွက်၊ ရွှေပြည်စိုး၊ ယောက်ဖခွေးခေါ်၊ ဥဩ၊ တစ်တီတူး၊ ဘုတ် ဟူသော တိရစ္ဆာန် ခုနှစ်ကောင်သည် မိမိအမည်ကို ထုတ်ဖော်သဖြင့် မသူတော်စာရင်းဝင်များ ဖြစ်ကြသကဲ့သို့ မိမိဂုဏ်ကို မိမိကိုယ်တိုင် ဖွင့်ဟကြွားဝါသူသည်လည်း မသူတော်စာရင်းဝင်ပင် ဖြစ်သည်။\nကိုယ့်ကို ကိုယ်ဖော် မသူတော် ဆိုရိုးစကားလည်းရှိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ငါးချဉ် ကိုယ်ချဉ်",
    "detail": "သူတစ်ပါး၏ ငါးချဉ်သည် မချဉ်၊ မိမိငါးချဉ်မှသာ ချဉ်သည်ဟု ထုတ်ဖော်ပြောဆိုသကဲ့သို့ မိမိနှင့်စပ်ဆိုင်သည့်အရာကိုမှ ကောင်းသည်ဟု မှတ်ယူပြောဆိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်တပ် ကိုယ် ပြန်နင်း",
    "detail": "တပ်ဦးမှ တို်က်သော ဆင်သည် ရန်သူကို နင်းရမည့်အစား မိမိတပ်ကို မိမိ ပြန်၍ နင်းသကဲ့သို့ မိမိဘက်သားများ အကျိုးမဲ့အောင် ပြုလုပ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ထမင်းကိုယ်စား ကြီးတော်နွား အလကားကျောင်း",
    "detail": "အဖိုးအခ မရဘဲ ကြီးတော်၏နွားကို ကိုယ့်စရိတ်နှင့်ကိုယ် ကျောင်းသကဲ့သို့ မိမိအလုပ်ကို လျစ်လျရှု၍ မိမိအတွက် အကျိုးမရနိုင်သော သူတစ်ပါးအလုပ်ကို လုပ်ပေးသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ပေါင် ကိုယ်လှန်ထောင်း",
    "detail": "ကိုယ်နာကျင်ရမည်ကို အမူ မထားမိဘဲ ကိုယ့်ပေါင် ကိုယ်လှန်ထောင်းသကဲ့သို့ မိမိ နစ်နာရမည်ကို မတွက်မိဘဲ မိမိဘက်မှ အားနည်းချက်ကို ဖွင့်ဟပြောဆိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်မျက်ချေး ကိုယ်မမြင်၊ သူများမျက်ချေး ကိုယ်မြင်",
    "detail": "မိမိ မျက်ချေးကိုမူ မမြင်ဘဲ အခြားပုဂ္ဂိုလ်၏ မျက်ချေးကိုမူ မြင်တတ်သကဲ့သို့ မိမိအပြစ်ကို မမြင်ဘဲ အခြားပုဂ္ဂိုလ်၏ အပြစ်ကိုမှု မြင်တတ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်မြင်း ကိုယ်စိုင်း စစ်ကိုင်းရောက်ရောက်",
    "detail": "ကိုယ့်မြင်းနှင့် ကိုယ်စိုင်းရာတွင် စစ်ကိုင်းသို့ပင်ရောက်ရောက်၊ မည်သည့်နေရာသို့ပင် ရောက်ရောက် မမှုသကဲ့သို့ မိမိလုပ်လိုရာကို ဖြစ်ချင်ရာဖြစ် တစ်ဇွတ်ထိုး ပြုလုပ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ရှူး ကိုယ်ပတ်",
    "detail": "ကိုယ့်ရှူး ကိုယ်ပတ်ဆိုသကဲ့သို့ မိမိ၏ မကောင်းသော အကြံကြောင့် မိမိပင် ဒုက္ခဖြစ်သည်။\nရှေးအခါက ရွာတစ်ရွာတွင် လူတစ်ယောက်သည် ပြစ်မှုကျူးလွန်မိသဖြင့် အမှုမှလွတ်ရန် ရှေ့နေငှားရမ်းသည်။ ရှေ့နေခကိုမူ အမှုပြီးမှ ပေးရန် သဘောတူထားကြသည်။ ရုံးတော်တွင် စစ်ဆေးသည့်အခါ တရားခံသည် မေးသမျှကို ပြန်မဖြေဘဲ ရှေ့နေမှာကြားထားသည့်အတိုင်း ရူးဟန်ဆောင်၍ ရှူးရှူး ဟုသာဆိုနေသည်။ နောက်ဆုံးတွင် ရုံးမင်းက ဤလူသည် စိတ်မနှံ့သူတစ်ဦးသာ ဖြစ်သည်ဟုဆိုကာ အမှုမှတရားသေ လွှတ်လိုက်သည်။ တရားပြီးပြတ်၍ ရှေ့နေက အမှုသည်ထံမှ ရှေ့နေခတောင်းသည့်အခါ မပေးဘဲ ရှူးရှူး ဟုသာ ဆိုလေသည်။ ရှေ့နေဖြစ်သူသည် မကြံတတ်တော့ဘဲ ကိုယ်ရှူးက ကိုယ့်ကို ပြန်ပတ်ချေပြီ ဟု ညည်းညူလေသည်။ \nပုံပြင် သူတစ်ပါး မကောင်းကြံ ကိုယ့်မှာ ဘေးဒဏ်ထိ ဆိုရိုးလည်းရှိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်လှေ့ ကိုယ်ထိုး ပဲခူးရောက်ရောက်",
    "detail": "ကိုယ့်လှေကို ကိုယ်တိုင် ထိုးဝါးထိုး၍ ခရီးသွားရာတွင် ပဲခူးသို့ပင်ရောက်ရောက်၊ မည်သည့်နေရာသို့ပင်ရောက်ရောက် မမှုသကဲ့သို့ မိမိလုပ်လိုရာကို ဖြစ်ချင်ရာဖြစ် တစ်ဇွတ်ထိုး ပြုလုပ်သည်။ ငါ့လှေငါထိုး ပဲခူးရောက်ရောက် ဟူ၍လည်းအသုံးရှိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ဝန် ကိုယ်ထမ်း၊ ကိုယ့်လမ်း ကိုယ်သွား",
    "detail": "ကိုယ့်ဝန်ကို ကိုယ်ထမ်း၍ ကိုယ့်လမ်းကို ကိုယ်သွားသကဲ့သို့ တာဝန်သိပြီး မိမိဘဝအတွက် ကောင်းရာကောင်းကြောင်းကို ကိုယ်တိုင် လုပ်သွားရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်ဝမ်းနာ ကိုယ်သာသိ",
    "detail": "မိမိ၏ ဝမ်းနာဝေဒနာ မည်မျှ ပြင်းပြသည်ကို မိမိသာ သိနိုင်သကဲ့သို့ အခက်အခဲ မည်မျှရှိသည်ကို အခြားသူများထက် ကာယကံရှင်ကသာ ပိုမိုသိရှိနိုင်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်အတတ် ကိုယ်စူး",
    "detail": "ကိုယ်ပြုစားလိုက်သော အတတ်သည် ကိုယ့်ကို ပြန်စူးသကဲ့သို့ မိမိလက်ချက်ဖြင့် မိမိပင် ဒုက္ခဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ့်အထုပ် ကိုယ်ဖြေပြ",
    "detail": "မိမိ၏အစုတ်ထုပ်ကို လူပုံအလယ်တွင် ဖြေပြသကဲ့သို့ မိမိနှင့် ပတ်သက်သော အပြစ်အနာဆာများကို မိမိပင် ဖွင့်ဖော်ပြသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ်ကကျူး ကိုယ့်ဒူးမယုံရ",
    "detail": "မိမိကိုယ်ကလွဲလျှင် မိမိကိုယ်ကို ထောက်တည်ထားသည့် မိမိဒူးကိုပင် မယုံကြည်ရသကဲ့သို့ မိမိမှတစ်ပါး အခြားမည်သူ့ကိုမျှ မယုံရဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ်ကောင်း ခေါင်းဘယ်မရွေ့",
    "detail": "ကိုယ်ခန္ဓာကောင်းနေလျှင် ဦးခေါင်းသည် အခြေအနေမပျက် ရပ်တည်နိုင်သကဲ့သို့ အခြေခံစေတနာမှန်ကန်လျှင် အခြေအနေမပျက် ရပ်တည်နိုင်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ်တင်သည့်စစ်ကဲ ကိုယ်ချ၍မရ",
    "detail": "မိမိ တင်မြှောက်ခဲ့သည် စစ်ကဲကို ရာထူး ပြန်ချ၍ မရသကဲ့ မိမိက မြှောက်စား ကျေးဇူးပြုထားသူကို မိမိကိုယ်တိုင် ပြောဆိုဆုံးမ၍ မရနိုင်ဖြစ်သည်။\nကျွန်မအစက မပြောဘူးလား။ အခုတော့ ကိုယ်တင်တဲ့ စစ်ကဲ ကိုယ်ချ၍ မရတဲ့အတွက် သားဆုံးပါပကော။ [၁၂၈၄] ဒဂုန်၊ ၃၊ ၂၈။ ၈၅။\n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ်ထင် ခုတင်ရွှေနန်း",
    "detail": "မြတ်နိုးလျှင် မိမိ အသုံးပြုသော ခုတင်ကိုပင် ရွှေနန်းတော်ဟု ထင်မှတ်သကဲ့သို့ မိမိ မြတ်နိုးသောအရာ ဖြစ်လျှင် တန်ဖိုးမရှိစေကာမူ အလွန်တန်ဖိုးရှိသောအရာဟု စိတ်တွင် ထင်မှတ်သည်။ \n"
  },
  {
    "group": "က",
    "proverb": "ကိုယ်မချိ အမိသော်လည်း သားတော်ခဲ",
    "detail": "မိခင်သည် အတိဒုက္ခရောက်နေချိန်တွင် မိမိသားသမီးကိုပင် သားသမီးဟူ၍ မယူဆနိုင်သကဲ့သို့ မိမိ အတိဒုက္ခရောက်နေချိန်တွင် မည်သူ့ကိုမျှ မငဲ့မထောက်နိုင်ဖြစ်သည်။\nကမ္ဘာမီးလောင် သားကောင်ချနင်း နှင့်အတူတူဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကုန်းပေါ်ရောက်မှ ရေမမွန်းစေနှင့်",
    "detail": "ရေနစ်သူကို ဆယ်ယူ၍ ကုန်ပေါ်ရောက်ပြီးမှ ဆက်လက် မပြုစုသဖြင့် ရေမွန်း၍ တိမ်းပါးခြင်း မဖြစ်စေသင့်သကဲ့သို့ ခက်ခဲစွာ ဆောင်ရွက်၍ အောင်မြင်ပြီးမြောက်သလောက်ရှိမှ လျော့ရဲပေါ့ဆမှုကြောင့် ဆုံးရှုံပျက်စီးသွားရခြင်းမျိုး မဖြစ်စေသင့်ဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကုသိုလ်တစ်ပဲ ငရဲတစ်ပိဿာ",
    "detail": "ကုသိုလ်ဖြစ်စေရန် ရည်ရွယ်ချက်ဖြင့်လုပ်သော်လည်း လုပ်ပုံကိုင်ပုံ မလျော်ကန်လျှင် အကုသိုလ်များစွာ ဖြစ်ရသကဲ့သို့ ကောင်းစေလို၍ လုပ်သော်လည်း လုပ်ပုံကိုင်ပုံ မလျော်ကန်လျှင် အကျိုးထက် အပြစ်က များစွာ ပိုဖြစ်စေခြင်းကို ရည်ညွှန်းသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကုသိုလ်ဖန် ဗိမာန်အသင့် ဘုံအသင့်",
    "detail": "ကုသိုလ်ကံ ဖန်တီးပေးသူအဖို့ ဘုံဗိမာန်အသင့် ဖြစ်နေသကဲ့သို့ ကံကောင်းသူအဖို့ အရာရာမှာ အဆင်သင့် ဖြစ်နေတတ်သည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကုသိုလ်လည်း ရ၊ ဝမ်းလည်း ဝ",
    "detail": "ကောင်းသော အသက်မွေးခြင်းဖြင့် ကုသိုလ်လည်း ရ၊ ဝမ်းလည်း ဝသကဲ့သို့ ကောင်းသော အမှုကို သူတစ်ပါးအတွက် စေတနာကောင်းနှင့် ဆောင်ရွက်ပေးခြင်းဖြင့် မိမိအကျိုးလည်း တစ်ပါတည်းပြည့်စုံသည်ကို ဆိုလိုသည်။ \nကုသိုလ်လည်း ရ၊ ဝမ်းလည်း ဝ- ဆိုရိုးလည်းရှု။\n"
  },
  {
    "group": "က",
    "proverb": "ကောက်ညှင်းက မစေး၊ ဆန်ကြမ်းက စေး",
    "detail": "စေးသင့်သော ကောက်ညှင်းက မစေးဘဲ မစေးသင့်သော ဆန်ကြမ်းက စေးနေသကဲ့သို့ နှစ်ဦးနှစ်ဖက်ရှိရာတွင် သဘာဝအလျောက် ရှက်ရ နာရမည့်ဘက်က ဘာမျှမဖြစ်ဘဲ မရှက်မနာရမည့်ဘက်က အဖြစ်သည်းသည်ဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကောက်တိုင်းရ စလုတ်မဆံ့နိုင်",
    "detail": "ကြက်သည် အစာရှာရာ၌ နှုတ်သီးဖြင့် ကောက်ယူတိုင်းသာ အစာရမည်ဆိုပါက စလုတ်နှင့် မဆံ့နိုင်အောင် ရှိမည်ဖြစ်သကဲ့သို့ ရှာဖွေလုပ်ဆောင်တိုင်းသာ ရမည်ဆိုလျှင် သိမ်းဆည်း၍ပင် နိုင်မည်မဟုတ်ကြောင်း ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကောက်သင်းကောက်က အနှံကြီးကြိုက်",
    "detail": "ကောက်သင်းကောက်သူ ဖြစ်လျက် အနှံကြီးကို လိုချင်သကဲ့သို့ မိမိအခြေအနေနှင့် မမျှသော အရာကို မျှော်မှန်းသည်ဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကောက်သော် မစားလောက်၊ ဖြောင့်သော် စားမနိုင်",
    "detail": "တံငါသည်သည် ကောက်သော ငါးမျှားချိတ်ဖြင့် တစ်နေကုန် ငါးမျှားသည့်တိုင်အောင် လှေတစ်စင်းစာ ငါးမရနိုင်၊ မုဆိုးသည် ဖြောင့်သော မြားမြင့် သားကောင်ကို ပစ်ခတ်လျှင် တစ်နေ့တည်း လှေတစ်စင်းစာမက ရနိုင်သကဲ့သို့ ကောက်ကျစ်သော နည်းလမ်းဖြင့် အသက်မွေးဝမ်းကျောင်းပြုသော် ဝဝလင်လင် မစားရ၊ ဖြောင့်မှန်သော နည်းလမ်းဖြင့် အသက်မွေးဝမ်းကျောင်းပြုပါက စားမကုန်နိုင်အောင် ကြွယ်ဝမည်ဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကောင်းကင်တက် လက်ဝှေ့သတ်",
    "detail": "ကောင်းကင်ကို လက်ဝှေ့သတ်သည်ဆိုသကဲ့သို့ ထိရောက်မှုမရှိဘဲ အကျိုးမဲ့ ပြုလုပ်သည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကောင်းမှန်းသိ သာအိတစိုစို",
    "detail": "စားကောင်းမှန်းမသိခင်က မစားချင်သော်လည်း စားကြည့်၍ အရသာသိသွားသည့်အခါ ထိုအစာကို တွေ့တိုင်း သွားရည်တများများ ဖြစ်နေသကဲ့သို့ ယခင်က ကောင်းမှန်း မသိသေးသည့်အရာကို ယခု ကောင်းမှန်းသိသည်နှင့် လက်မလွှတ်နိုင် ဖြစ်နေသည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကံကောင်းတဲ့ကျား သွားရင်း သမင်တွေ့",
    "detail": "ကံကောင်းသော ကျားသည် သွားရင်းလာရင်း မမျှော်လင့်ဘဲ သမင်နှင့် ပက်ပင်းတိုး၍ သမင်သားစားရသကဲ့သို့ ကံကောင်းသူသည် မမျှော်လင့်ဘဲ အခွင့်ကောင်းနှင့် ကြုံတွေ့ရသည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကံဆိုးမသွားလေရာ မိုးလိုက်လို့ရွာ",
    "detail": "ကံဆိုးမသွားလေရာ အရပ်တိုင်း မိုးလိုက်၍ရွာ ဆိုသကဲ့သို့ ကံဆိုးသူအား ဒုက္ခမျိုးစုံက ထပ်ကြပ်မကွာ လိုက်လံဒုက္ခပေးသည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကံမခိုင် သံတိုင်အိမ်ဆောက်သော်လည်း ကံမှောက်လျှင်ကျိုး",
    "detail": "ကုသိုလ်ကံဇာတာညံ့နေသည့်အခါဖြစ်ပါက သံတိုင်ကို တိုင်ထူ၍ အိမ်ဆောက်စေကာမူ သံတိုင်ကျိုးသည့်အဖြစ် ကြုံရသကဲ့သို့ မူလအခြေခံ ညံ့ဖျင်းလျှင် လုပ်သမျှ အရာမထင် ဖြစ်တတ်သည်ကို ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကံမရှိ ဉာဏ်ရှိတိုင်းမွဲ",
    "detail": "အဆင်မပြေနေသူအဖို့ ကြံစည်လုပ်ဆောင်တိုင်း မအောင်မမြင် ဆုံးရှုံးမှုနှင့်သာ တွေ့ကြုံရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကံယုံ၍ ဆူးပုံမနင်းရာ",
    "detail": "ဆူးပုံကို နင်းလျှင် ဆူးစူးမည်သာဖြစ်၍ မိမိကံကောင်းလှသည်ဟု ကံကိုယုံပြီး ဆူးပုံကို မနင်းသင့်သကဲ့သို့ ဒုက္ခဖြစ်စေနိုင်သော ကိစ္စမှန်သမျှ ကံကို ယုံပြီး ဇွတ်မပြုလုပ်သင့်ဟု ဆိုလိုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျည်ပွေ့ အတက်ပေါက်",
    "detail": "ကျည်ပွေ့မှ အတက်ပေါက်သည် ဆိုသကဲ့သို့ မည်သို့မျှ အောင်မြင်မှုမရနိုင်ဟု အထင်ခံရသူသည် မယုံနိုင်လောက်အောင် ဖြစ်သွားသည်။\nရှေးအခါက ပုဂံပြည်တွင် နရသီဟပတေ့မင်းလက်ထက် အသက်ခြောက်ဆယ်ကျော်ရွယ်မှ ရဟန်းပြုသော ရဟန်းကြီးတစ်ပါးသည် စာပေသင်ရန် ကံ့ကုဆံအလှူခံမည်ဟု နန်းတော်သို့ ကြွလာ၏။ မင်းက မေးမြန်းလျှောက်ထားရာ စာပေသင်ရန် ကံ့ကူဆံ အလှူခံလိုကြောင်း ဖြေကြား၏။ မင်းက ရဟန်းကြီးအား ကျည်ပွေ့အတက်ပေါက်မှ စာပေတတ်မည်ဟု ပြက်ရယ်စကား ဆိုလိုက်၏။ ရဟန်းကြီးသည် ထိုအခါမှစ၍ သဒ္ဒါ၊ သင်္ဂြိုဟ်ကျမ်းများကို နေ့စဉ် အပတ်တကုန် လေ့လာသင်ကြားရာ မကြာမီ ကျမ်းတတ်တစ်ဆူ ဖြစ်လာသည်။ တစ်နေ့သ၌ ရဟန်းကြီးသည် ကျဉ်ပွေ့၌ သစ်ခက်သစ်ညွန့်စည်း၍ နန်းတော်သို့ ဝင်ကာ ကျည်ပွေ့ အတက်ပေါက်ပြီဟု မင်းအား ပြောဆိုလေ၏။ [၁]"
  },
  {
    "group": "က",
    "proverb": "ကျားကိုက်ပါတယ်ဆို နာတာရှည်လားမေး",
    "detail": "ကျားကိုက်ခံရသည်ဟု ပြောပြီးပါလျက် နာတာရှည်ရောဂါနှင့် ဆုံးသလားဟု မေးသကဲ့သို့ အကြောင်းကိစ္စကို ထင်ထင်ရှားရှား ပြောပြီးပါလျက် မလိုအပ်ဘဲ ထပ်မေးသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားကျား မီးယပ်",
    "detail": "ယောက်ျားလူနာ ဖြစ်စေကာမူ မီးယပ်ရောဂါပင် ဖြစ်သည်ဟု ဆေးဆရာက မလျှော့တမ်းပြောဆိုသကဲ့သို့ မိမိပြောဆိုခဲ့သည်ကို ယုတ္တိ မတန်မှန်းသိပါလျက် ဇွတ်တိုး၍ မလျှော့တမ်း ဆုပ်ကိုင်ပြောဆိုသည်။\nရွာတစ်ရွာတွင် ဆေးဆရာတစ်ဦးသည် လာရောက်ကုသသည့် မိန်းမလူနာတိုင်းအား မီးယပ်ရောဂါဖြစ်သည်ဟုသာ အမြဲပြောဆိုလေ့ရှိသည်။ တစ်နေ့တွင် ရွာသားများက လုလင်တစ်ဦးကို အမွှေးနံသာလိမ်းကျံ၍ ဆေးဆရာထံခေါ်လာသည်။ ဆေးဆရာကလည်း မီးယပ်ရောဂါဖြစ်သည်ဟုပင် ဆို၏။ ရွာသားများက ယောက်ျားလူနာဖြစ်သည်ဟု အကြိမ်ကြိမ်ဆိုသော်လည်း ဆေးဆရာက အလျှော့မပေးဘဲ ကျားကျား မီးယပ်ပဲဟု ဇွတ်အတင်း ပြန်ပြောလေသည်။  ပုံပြင်"
  },
  {
    "group": "က",
    "proverb": "ကျားကြီး ခြေရာကြီး",
    "detail": "ကျား၏အရွယ် ကြီးလာသည်နှင့်အမျှ ခြေရာကြီးလာသကဲ့သို့ ရာထူးဂုဏ်သိန် ကြီးလာသည်နှင့်အမျှ အကုန်အကျ ပိုမို များပြားလာသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားကြောက်လို့ ရှင်ကြီးကိုး၊ ရှင်ကြီး ကျားထက်ဆိုး",
    "detail": "ကျားကို ကြောက်သဖြင့် တောစောင့်နတ်ကို ကိုးခါမှ နတ်က ကျားထက်ပင်ဆိုးသကဲ့သို့ တစ်ဦး၏ရန်က လွတ်မြောက်ရန် အခြားတစ်ဦးကို အားကိုးမိခါမှ မိမိအားကိုးသူက မိမိကို ဒုက္ခပိုရောက်အောင် ပြုလုပ်သည်။\nတစ်ခါက မိတ်ဆွေနှစ်ဦးတို့သည် ခရီးအတူသွားကြရာ လမ်းခရီး၌ ညောင်ပင်ကြီးတစ်ပင်အောက်တွင် စခန်းချကြသည်။ တစ်ဦးက မိမိကိုယ်ကို ညောင်ပင်စောင့်နတ်ထံ အပ်နှံ၍ အိပ်သည်။ အခြားတစ်ဦးကမူ မအပ်နှံပဲ အိပ်သည်။ ညဉ့်နက်ချိန်တွင် ကျားရောက်လာ၍ ညောင်ပင်စောင့်ထံမှ ခရီးသွားနှစ်ဦးကို တောင်းလေသည်။ ညောင်ပင်စောင့်နတ်က ထိုသူကား ငါ့အား အပ်နှံသူမဟုတ်သဖြင့် ငါမပိုင်ဆိုင်၊ ဤသူကား ငါ့အား အပ်နှံသူဖြစ်သဖြင့် ငါပိုင်ဆိုင်သည် ဟုဆိုကာ ကျားလက်သို့ အပ်လိုက်လေသည်။ ကျားရန်ကို ကြောက်သဖြင့် အရှင်ကြီးအား ကိုးကွယ်မိခါမှ သေဆုံးရသည်။ ပုံပြင်ကျားကြောက်လို့ ရှင်ကို ကိုး၊ ရှင်ညို ကျားထက်ဆိုးဟူ၍လည်း အသုံးရှိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားချင်းကိုက်ရာ သမင်ကူမှားသည်",
    "detail": "ကျားချင်းကိုက်ရာတွင် သမင်က ဝင်ရောက်ကူမိမှားသည် ဆိုသကဲ့သို့ အင်အားကြီးသော မိမိရန်သူအချင်းချင်း ပဋိပက္ခဖြစ်ရာတွင် ဝင်ရောက်ကူမိမှားသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားချင်းကိုက်ရာ သမင်လမ်းကူးမှား",
    "detail": "ကျားနှစ်ကောင် ကိုက်နေသော နေရာသို့ သမင်သည် လမ်းမှား၍ ရောက်သွားမိသဖြင့် ဒုက္ခတွေ့ရသကဲ့သို့ မိမိနှင့်မဆိုင်သော အခြားပုဂ္ဂိုလ်နှစ်ဦး၏ ပဋိပက္ခတွင် ဒုက္ခရောက်ရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားရဲရာ ကြမ္မာမယိုးသာ",
    "detail": "ကျားဆိုး သောင်းကျန်းရာဒေသတွင် ကံကိုယုံ၍ အတင့်မရဲသာသကဲ့သို့ အန္တရာယ်များသော ကိစ္စတွင် ကံကို ယုံ၍ အတင့်မရဲသာချေ။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားရဲလည်း သေ၊ တောလည်း ကျေ",
    "detail": "ကျားရဲရန်ကို ရှင်းလင်းရာတွင် ကျားရဲလည်းသေ၊ တောအကြောင်းလည်း နှံ့စပ်ကျေညက်သွားသကဲ့သို့ အလုပ်တစ်ခု ပြုလုပ်ရာတွင် ရည်မှန်းချက် အောင်မြင်သည့်အပြင် အခြားအကျိုးကျေးဇူးကိုလည်း ရရှိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားရဲလည်း သေ၊ တောလည်း ကြေ",
    "detail": "ကျားရဲရန်ကို ရှင်းလင်းရာတွင် ကျားရဲလည်း သေ၊ တောလည်း ဖွတ်ဖွတ်ကြေအောင် ပျက်စီးသွားသကဲ့သို့ အလုပ်တစ်ခု ပြုလုပ်ရာတွင် ရည်မှန်းချက် အောင်မြင်သော်လည်း ဆုံးရှုံးမှု ကြီးမားသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားရှေ့ မှောက်လျက် လဲ",
    "detail": "ကျားရှေ့ မှောက်လျက်လဲသကဲ့သို့ မိမိအား အန္တရာယ်ပြုမည့်သူ ရှေ့တွင် ပြောမှား၊ ပြုမှားသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားလည်း ကြောက်ရ၊ ကျားချေးလည်း ကြောက်ရ",
    "detail": "ကျားကိုသာ ကြောက်ရသည်မဟုတ်၊ ကျားချေးကိုပင်လျှင် ကြောက်ရသကဲ့သို့ မိမိအား နှိပ်စက်နိုင်သော အရှိန်အဝါရှိသူကိုသာ ကြောက်ရသည်မဟုတ်၊ အရှိန်အဝါကို မှီပြီး အာဏာပြနေသော နောက်လိုက်အသိုင်းအဝိုင်းများကိုပါ ကြောက်ရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားလိုက်မှ တုတ်ခုတ်",
    "detail": "ကျားလိုက်သောအခါမှ ခုခံရန် တုတ်ခုတ်သကဲ့သို့ ကိစ္စအရေးကြီးလာမှ ဖြေရှင်းရန် အလောသုံးဆယ် ပြင်ဆင်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားသနားမှ နွားချမ်းသာ",
    "detail": "ကျားရှေ့ရောက်သော နွားသည် ကျား သနားမှသာ အသက်ချမ်းသာခွင့် ရနိုင်မည်ဖြစ်သကဲ့သို့ အလွန်ရက်စက်ကြမ်းကြုတ်သူ ရှေ့မှောက် ရောက်သူသည် ထိုသူ အနားညှာတာမှသာ ချမ်းသာခွင့် ရနိုင်မည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားသေကို အသက်မသွင်းရ",
    "detail": "ကျားသေကို အသက်သွင်းသူသည် ထိုကျားကိုက်၍ သေရသကဲ့သို့ စွမ်းအားသတ္တိ မရှိတော့သည့် ရန်သူ ပြိုင်ဘက်စသည်ကို အခွင့်အလမ်း ပေးမိသဖြင့် အန္တရာယ်ကြီးစွာ ပြုခြင်းခံရသည်။ အန္တရာယ်ပေးနိုင်သည့် သူယုတ်မာများကို သွားရောက်ကယ်တင်သောအခါ ထို သူယုတ်မာများကပင် ကျေးဇူးကန်းလျှက် မိမိအားပြန်လည်ရန်ပြုခြင်းကြောင့် ပျက်စီးဆုံးရှုံးတတ်ကြောင်း၊ ထို့ပြင် သွယ်ဝိုက်သော အခြားဆင့်ပွားအဓိပ္ပာယ်အားဖြင့် ပညာမပြည့်စုံဘဲ အစွမ်းမပြသင့်ကြောင်း ကို ဆုံးမဩဝါဒပေးသည့် စကားပုံဖြစ်သည်။ \nဤစကားပုံ၏ ဗျုပ္ပတ် (အကြောင်းရင်း) မှာ -\nဧကနိပါတ်၊ သိဉ္ဇီဝ ဇာတ်တော်လာ တက္ကသိုလ်ပြည် ဒိသာပါမောက္ခဆရာကြီးထံ လာရောက်ပညာသင်ယူကြသော ကျောင်းသားများအနက်မှ သိဉ္ဇီဝ အမည်ရှိကျောင်းသားအကြောင်းဖြစ်လေသည်။ ထိုကျောင်းသားသည် သေပြီးသူကို အသက်ပြန်ရှင်စေသည့် အသက်သွင်းမန္တန်ကို သင်ယူတတ်မြောက်လေသည်။\nတစ်နေ့တွင် ကျောင်းသားများတောထဲသို့ ထင်းရှာထွက်ကြရာ ကျားသေတစ်ကောင်ကို တွေ့လျှင် အသက်သွင်းမန္တန်ကို စမ်းသပ်လိုကြောင်း အဖော်များကို ပြောရာ အဖော်များက ကျားအသက်ဝင်လာလျှင် အန္တရာယ်တွေ့မည်စိုး၍ သစ်ပင်မြင့်များပေါ် တက်ကာနေကြ၏။\nသိဉ္ဇီဝသည် အန္တရာယ်ကို မတွေးဘဲ မန္တန်စွမ်းပြလိုသော ဇောဖြင့် ကျောက်ခဲတစ်လုံးကို ကောက်ယူကာ မန္တန်ရွတ်ပြီး ကျားသေအနားသို့ကပ်ကာ ထိမိအောင် ပေါက်လိုက်လျှင် ထိုကျားသေသည် အသက်ပြန်ဝင်လာကာ အနီးရှိ သိဉ္ဇီဝအား ကိုက်ချီ၍ တောနက်ထဲဝင်သွားလေတော့သည်။\nဤအကြောင်း ဆရာကြီးသိလျှင် ‘တပည့်တို့၊ သိဉ္ဇီဝဟာ သေသူကို ရှင်စေတဲ့မန္တန်ကိုသာ သင်ရသေးသူဖြစ်သည်။ အသက်ဝင်လာသူကို အသက်ပြန်နှုတ်တဲ့ မန္တန် သူ မသင်ရသေး။ ဒါကြောင့် ကျားကိုက်သတ်တာကို ခံရခြင်းဖြစ်တယ်၊ အန္တရာယ်ပေးတတ်တဲ့ မသူတော်ကိုမှ သွားရောက် ကယ်တင်ခြင်းသည် ထိုမသူတော်ကြောင့်ပင် ပျက်စီးဆုံးရှုံးတတ်ခြင်းကို ရစေတာပဲ’ ဟု ဆုံးမစကားပြောကြားလိုက်လေသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျားသေမှ လူစွမ်းကောင်းပေါ်",
    "detail": "အန္တရာယ်ပြုနေသော ကျားကို ကြောက်၍ ထွက်ပြေးပုန်းရှောင်နေကြပြီး ထိုကျားသေမှ လူစွမ်းကောင်းလုပ်လိုသူ ပေါ်ပေါက်သကဲ့သို့ အန္တရာယ်ပေါ်ပေါက်စဉ် ရှောင်နေကြပြီး အန္တရာယ်မရှိတော့သောအခါမှ ဖြေရှင်းမည်ဆိုသူ ထွက်ပေါ်လာသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျီး ဘုတ်ရိုသေ၊ ဘုတ် ကျီးရိုသေ",
    "detail": "ကျီးနှင့်ဘုတ်တို့သည် တစ်ကောင်နှင့်တစ်ကောင် လေးစားရိုသေကြသကဲ့သို့ မိမိက သူတစ်ပါးကို ရိုသေလေးစားခြင်းဖြင့် သူတစ်ပါးက မိမိကို ရိုသေလေးစားသည်။\nရှေးအခါက တောအုပ်တစ်ခုတွင် ဘုတ်နှင့်ကျီးတို့ အဆွေခင်ပွန်းဖွဲ့ကာ နေကြသည်။ တစ်နေ့သော် ကျီးသည် ဘုတ်အား အဆွေ၏ အမွေးသည် အနီတွင် အဝါရောင်သန်းလျက် မြတ်စွာဘုရား၏ သင်္ကန်းတော်နှင့်တူသဖြင့် အသင့်အား ရိုသေပါ၏ ဟုဆို၏။ ဘုတ်ကလည်း ကျီးအား အဆွေကျီး၏ အမွေးအတောင်တို့သည် အနက်ရောင် တဖိတ်ဖိတ်ပြေးလျက် မြတ်စွာဘုရား၏ သပိတ်တော်နှင့်တူသဖြင့် အသင့်အား ငါရိုသေပါ၏ဟု ပြန်ပြောလေသည်။ ပုံပြင်"
  },
  {
    "group": "က",
    "proverb": "ကျီးကန်း သူကောင်းမြှောက် ချေးခြောက် ကောက်စား",
    "detail": "ကျီးကန်းသည် သူကောင်းအဖြစ် ချီးမြှင့်မြှောက်စား ခံရစေကာမူ ပင်ကိုသဘောကို မစွန့်နိုင်ဘဲ မစင်ခြောက်ကို ကောက်စားသကဲ့သို့ စိတ်ထားအောက်တန်းကျသူသည် ချီးမြှင့်မြှောက်စား ခံရစေကာမူ မိမိပင်ကိုသဘောကို မစွန့်လွှတ်နိုင်ဘဲ နိမ့်ကျသော အမှုမျိုးကို ပြုလုပ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျီးတစ်ကောင်အတွက် ကျီးအများပျက်",
    "detail": "ကျီးတစ်ကောင်ကြောင့် ကျီးများ ပျက်စီးရသကဲ့သို့ တစ်ယောက် မကောင်းသောကြောင့် အများပျက်စီးဆုံးရှုံးရသည်။\nရှေးသရောအခါ ဗာရာဏသီပြည် ဗြဟ္မဒတ်မင်း၏ ပုရောဟိတ်သည် ကောင်းစွာ ဝတ်စားဆင်ယင်လျက် မြို့တွင်းသို့ ဝင်လာသည်။ မြို့တံခါးတိုင်ဖျားတွင် နားနေသော ကျီးတစ်ကောင်က ပုရောဟိတ်၏ ခေါင်းပေါ်သို့ မစင်စွန့်ချလိုက်သည်။ ထို့ကြောင့် ပုရောဟိတ်သည် ကျီးများကို ရန်ငြိုးထားလေသည်။ တစ်နေ့သောအခါ ဗြဟ္မဒတ်မင်းက ပုရောဟိတ်အား မီးလောင်သော ဆင်တို့ကို ဆေးကုသရန်ပြောရာ ကျီး၌ အဆီမရှိမှန်းသိလျက် ကျီးဆီရမှသာ ပျောက်ကင်းနိုင်မည်ဟု လျှောက်ထားသည်။ ထို့ကြောင့် ကျီးများစွာကို သတ်၍ ကျီးဆီကိုရှာကြရာ ကျီးများစွာ သေကျေရသည်။\n[၁]"
  },
  {
    "group": "က",
    "proverb": "ကျူပင်ခုတ် ကျူငုတ်မကျန်",
    "detail": "ကျူပင်များကို ခုတ်ထွင်ရာတွင် ကျူငုတ်ကျန်နေပါက နောက်ထပ် အသစ်ပေါက်နိုင်သဖြင့် ကျူငုတ်ပါမကျန် ခုတ်ထွင်ရှင်းလင်းရသကဲ့သို့ ရန်သူကို ချေမှုန်းရာတွင် ရန်ကြွင်း ရန်ငုတ်ပါမကျန်အောင် သုတ်သင်ဖယ်ရှားရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျောက သားလည်း သား၊ ရင်က သားလည်း သား",
    "detail": "ကိတ္တိမသား၊ သားရင်းဟူ၍ မခွဲခြားဘဲ မျှတစွာ ဆက်ဆံသကဲ့သို့ လက်အောက်ငယ်သာတို့ကို စိမ်းသည် ကျက်သည် မခွဲခြားဘဲ မျှတစွာ ဆက်ဆံသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျောချမှ ဓားပြမှန်းသိ",
    "detail": "မိမိကျောကို ရိုက်နှက်ပြီး ပစ္စည်းကို တောင်းခါမှ ဓားပြမှန်းသိသကဲ့သို့ မိမိကို အကျိုးယုတ်အောင်လုပ်ခါမှ ထိုသူကို လူဆိုးမှန်း သိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျောပူမှ ဝမ်းအေး",
    "detail": "ကျောပူမှ ဝမ်းအေးဆိုသကဲ့သို့ ဆင်းရဲပင်ပန်းခံ၍ လုပ်ကိုင်ရှာဖွေနိုင်ပါမှ စားဝတ်နေရေး ပြေလည်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျော်တော့ လှေသူကြီး၊ ညားတော့ လှေထိုးသား",
    "detail": "လှေသူကြီးနှင့် ယူတော့မည်ဟု ကျော်ကြားနေသော်လည်း လှေထိုးသားနဲ့သာ ညားသွားသကဲ့သို့ အလားအလာတစ်ခုအတွက် သတင်းပြေးသူကတစ်ဦး တကယ်ဖြစ်သူကတစ်ဦး ဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျွန်ယုံ တစ်ဖက်ကန်း၊ သားသမီးယုံ စုံလုံးကန်း",
    "detail": "မိမိ၏ နောက်လိုက်တပည့်များကို ယုံမိလျှင် မျက်စိတစ်ဖက်ကန်းသူကဲ့သို့ ၎င်းတို့၏ အပြစ်များကို အများအားဖြင့် မမြင်နိုင်၊ မိမိသားသမီးအရင်းကို ယုံမိလျှင်မူကား စုံလုံးကန်းသူသကဲ့သို့ လုံးဝအပြစ်မမြင်နိုင်။ ဤကဲ့သို့ပင် မိမိနှင့် ရင်းနှီးမှုအတိုင်းအတာပေါ် မူတည်၍ သူတစ်ဦး၏ အပြစ်ကို မမြင်နိုင်ဘဲ ရှိသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျွန်ဝယ်ရာ အဆစ်ပါ",
    "detail": "ကျွန်ဝယ်ရာတွင် ဝယ်သည့်ကျွန်အပြင် နောက်ထပ်လူပို အဆစ်ပါသွားသကဲ့သို့ တစ်ဦးတစ်ယောက်၏ကိစ္စတွင် တိုက်ရိုက် မပတ်သက်ဘဲနှင့် ပတ်သက်သူကို အကြောင်းပြု၍ ပါဝင်ဆောင်ရွက်ပေးရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျွန်း ကိုင်းမှီ၊ ကိုင်း ကျွန်းမှီ",
    "detail": "ကိုင်းပင်များ ပေါက်ရောက်နေသဖြင့်လည်း သောင်ကျွန်းသည် ရေတိုက်စားမှုကို ခံနိုင်ပြီး ရပ်တည်နေနိုင်သည်။ သောင်ကျွန်းတည်ရှိနေသဖြင့်လည်း ကိုင်းပင်များ ပေါက်ရောက်ရှင်သန် ရပ်တည်နိုင်သကဲ့သို့ တစ်ဦးနှင့်တစ်ဦးသည်လည်း အပြန်အလှန် အကျိုးပြု၍ အမှီသဟဲပြုကာ ရပ်တည်ကြရသည်ကို ဆိုလိုသည်။\nရှေ့သို့၊ ၇၊ ၂။ ၁၁။\n"
  },
  {
    "group": "က",
    "proverb": "ကျွဲကူး ရေပါ",
    "detail": "ကျွဲ ရေကူးလျှင် ကျွဲနောက်မှ ရေအလျဉ် လိုက်ပါသကဲ့သို့ ကိစ္စတစ်ခု ဆောင်ရွက်ရာ၌ ထိုကိစ္စနှင့် အကျုံးဝင်ရာ ကိစ္စများပါ တစ်ပါတည်း ပြီးစီးသွားသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျွဲနှစ်ကောင်ခတ်တဲ့ကြား မြေစာပင် မခံနိုင်",
    "detail": "ကျွဲနှစ်ကောင် ခတ်ရာတွင် ကြားက မြေစာပင်များ ပျက်စီးရသကဲ့သို့ အင်အားကြီးသူနှစ်ဦး ခိုက်ရန်ဖြစ်ပွားရာတွင် ကြားက အင်အားငယ်သူများ ဒုက္ခရောက်ရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကျွဲပါး စောင်းတီး",
    "detail": "ကျွဲ၏အနားတွင် စောင်းကို မည်မျှပင် သာယာစွာ တီးစေကာမူ ကျွဲအဖို့ အချည်းနှီးသာ ဖြစ်သကဲ့သို့ အကောင်းအဆိုး မသိသူအား တန်ဖိုးရှိသော စကားကို နားဝင်အောင် မည်မျှပင် ပြောကြားစေကာမူ ထိုသူအဖို့ အချည်းနှီးသာဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြက်က စပါးစား၊ ထရံက ဒဏ်သင့်",
    "detail": "စပါးလာစားသည်က ကြက်၊ ခံမှန်ခံရသည်က ထရံ ဖြစ်သကဲ့သို့ အပြစ်ကျူးလွန်သူကတစ်ဦး၊ မဆီမဆိုင် ခံရသူက တစ်ဦးဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြက်ကန်း ဆန်အိုးတိုး",
    "detail": "ကြက်ကန်းသည် စားရကံကြုံသဖြင့် မထင်မှတ်ထားဘဲ ဆန်အိုးကို တန်းတန်းမတ်မတ် ဝင်တိုးမိသကဲ့သို့ အစွမ်းအစမရှိသူသည် ကံစွပ်သဖြင့် မထင်မှတ်ဘဲ အပေါက်အလမ်းတည့်သွားသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြက်ကောင်း ကြိုးမကွာ",
    "detail": "တိုက်ကြက်ကောင်းကို ကြိုးနှင့် အမြဲမကွာ ချည်နှောင် စောင့်ရှောက်ထားရသကဲ့သို့ အလားအလာကောင်းသူကို ဂရုစိုက်၍ စည်းကမ်းနှင့် မကင်းမကွာ ထိန်းကွပ်ကြပ်မတ်ထားရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြက်တူရွေးက တော်တော် မယ်ဘော်က ကဲ",
    "detail": "ကြက်တူရွေးသည် တော်ရုံတန်ရုံမျှသာ စကားပြောတတ်သော်လည်း မယ်ဘော်က သူ့ကြက်တူရွေး စကားတတ်ကြောင်း အမွှမ်းတင်ရာတွင် လွန်ကဲ့သကဲ့သို့ တစ်စုံတစ်ယောက်၏ ဂုဏ်အရည်အချင်းမှာ တော်ရုံမျှသာ ဖြစ်သော်လည်း သူ့အား လိုလားသူ၏ အမွှမ်းတင်မှုမှာ လွန်ကဲလှသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြက်မတွန်လို့ မိုးမလင်း",
    "detail": "ကြက်မသည် သဘာဝအလျောက် တွန်လေ့တွန်ထ မရှိသဖြင့် ကြက်ဖကဲ့သို့ အချိန်မှန်မှန် တွန်၍ မိုးလင်းချိန်ကို ညွှန်ပြခြင်း မပြုနိုင်သကဲ့သို့ မိန်းမသားတို့သည် သဘာဝအလျှောက် အချို့ကိစ္စများ၌ ယောက်ျားကဲ့သို့ အောင်မြင်အောင် မစွမ်းဆောင်နိုင်ချေ။\n"
  },
  {
    "group": "က",
    "proverb": "ကြက်ဥပြုတ် သံတုတ်နှင့်ချ",
    "detail": "ကြက်ဥပြုတ်ကို သံတုတ်နှင့် ရိုက်၍ ခွဲသည်ဆိုသကဲ့သို့ အင်အားကို အရာဌာနနှင့် မလိုက်အောင် အသုံးပြုသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြပ်ပူထိုးလေ ရောင်လေ",
    "detail": "အရောင်လျော့စေရန် ကြပ်ပူထိုးပေးရာတွင် အရောင်မလျော့ဘဲ ကြပ်ပူထိုးလေလေ ပို၍ ရောင်လေလေဖြစ်သကဲ့သို့ ကောင်းမွန်စေရန် ပြုပြင်ပေးရာတွင် ကောင်းမလာဘဲ ပြုပြင်လေလေ ပို၍ ဆိုးလေလေ ဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြမ္မာဆောင် သားကောင် ဆိတ်ဖြစ်",
    "detail": "ကြမ္မာငင်လာလျှင် သားကောင်ကိုပင် ဆိတ်ဟု ထင်မှားမိသကဲ့သို့ ကံမကောင်းလျှင် အန္တရာယ်ကိုပင် အန္တရာယ်ဟု မထင်မှတ်ဘဲ ရှိတတ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြာကြာ ဝါးမည့်သွား အရိုး ကြည့်ရှောင်",
    "detail": "မိမိ၏သွား ကြာရှည်စွာ ဝါးနိုင်စေရန် အရိုးကို ဂရုတစိုက် ရှောင်ကြဉ်ရသကဲ့သို့ မိမိဘဝ ကြည်ရှည်စွာ ရပ်တည်နိုင်ရန် ထိခိုက်နစ်နာစေမည့် အမှုမှန်သမျှကို ဂရုတစိုက် ရှောင်ကြဉ်ရမည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြာကြာ ဝါးမှ ခါးမှန်းသိ",
    "detail": "ကြာကြာ ဝါးကြည့်ပြီးခါမှ ခါးမှန်းသိလာရသကဲ့သို့ အချိန်ကြာကြာ ထိတွေ့ဆက်ဆံကြည့်ခါမှ တကယ်မကောင်းမှန်းသိလာရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြိုးကြာဆို ဘာငှက်လဲမေး",
    "detail": "ကြိုးကြာငှက်ဖြစ်သည်ဟု ပြောပြီးပါလျက် ဘာငှက်လဲဟု မေးသကဲ့သို့ အကြောင်းအရာကိစ္စကို ရှင်းလင်းစွာ ပြောပြီးပါလျက် မလိုအပ်ဘဲ ထပ်မေးသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြိုးချင်းထား ကြိုးချင်းငြိ၊ အိုးချင်းထား အိုးချင်းထိ",
    "detail": "ကြိုးများကို စုပုံထားပါက ကြိုးအချင်းချင်း ငြိတွယ် ရှုပ်ထွေးတတ်ပြီး အိုးများကို စုပုံထားပါက အိုး အချင်းချင်း ထိမိခိုက်မိ ရှိတတ်သည်။ ထို့အတူ ယောက်ျားနှင့် မိန်းမသည် နီးစပ်လျှင် ငြိစွန်းသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြောက်ပါတယ်ဆို ကြောင်နှင့်တို့",
    "detail": "ကြောက်ပါသည်ဆိုမှ ကြောင်နှင့် တို့သကဲ့သို့ ကြောက်တတ်သူကို ပိုမို ချောက်ချားအောင် ခြိမ်းခြောက်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြောက်လျှင် လာဘ်လွဲ၊ ရဲလျှင် မင်းဖြစ်",
    "detail": "ကြောက်လျှင် လာဘ်လွဲ၊ ရဲလျှင် မင်းဖြစ် ဆိုသကဲ့သို့ ကြောက်ရွံ့တွန့်ဆုတ်နေလျှင် ရသင့်ရထိုက်သော အကျိုးကျေးဇူးကို မရရှိဘဲ မကြောက်မရွံ့ စွန့်စားအားထုတ်လျှင် အကျိုးထူးကို ရရှိခံစားနိုင်သည်။\nဗာရာဏသီပြည် ဗြဟ္မဒတ်မင်း၏သား ပဉ္စာဝုဓမင်းသားသည် တက္ကသိုလ်ပြည်၌ အတတ်ပညာသင်ပြီး လက်နက်ငါးပါးကို ယူ၍ မိမိတိုင်းပြည်သို့ ပြန်လာသည်။ တောအုပ်ကြီးတစ်ခုသို့ရောက်သော် စေးကပ်သည့် အမွေးရှိသော ဘီလူးကြီးတစ်ကောင်နှင့်တွေ့ရာ ဘီလူးက သင်သည် ငါ့အစာဖြစ်ပြီဟု ခြိမ်းခြောက်ပြောဆိုသည်။ သို့သော် မင်းသားသည် ကြောက်ရွံ့ခြင်းမရှိဘဲ မိမိ၌ ပါသည့် လက်နက်ငါးပါးဖြင့် ဘီလူးအားတိုက်ခိုက်သည်။ ထိုလက်နက်များသည် တစ်ခုပြီးတစ်ခု ဘီလူး၏ အမွေး၌သာ ကပ်ငြိကုန်သည်။ သို့သော် ပဉ္စာဝုဓမင်းသားသည် ဇွဲမလျှော့ဘဲ လက်၊ ခြေ၊ ဦးခေါင်းတို့ဖြင့် တိုက်ခိုက်ပြန်ရာ လက်၊ ခြေ၊ ဦးခေါင်းတို့သည်လည်း ဘီလူး၏ အမွေး၌ပင် ကပ်ငြိနေပြန်သည်။ ထိုအခါ ဘီလူးသည် ကြောက်ရွံ့ခြင်းကင်းသော မင်းသားကို ရုတ်တရက် မစားဝံ့ဘဲ အဘယ်ကြောင့် သေချင်းကို မကြောက်သနည်းဟု မေး၏။ မင်းသားက မိမိဝမ်းထဲ၌ ဝရဇိန်လက်နက်ရှိ၍ မိမိအားစားလျှင် သင်ဘီလူးလည်း သေရမည်ဖြစ်သောကြောင့် မကြောက်ဟု ဖြေ၏။ ဘီလူးသည် မင်းသားအား မစားဝံ့တော့ဘဲ လွှတ်လိုက်၏။ ပဉ္စာဝုဓမင်းသားသည် ဗာရာဏသီပြည်သို့ ပြန်ပြီးနောက် ခမည်းတော်လွန်သော် မင်းဖြစ်သည်။[၁]"
  },
  {
    "group": "က",
    "proverb": "ကြောင်ခံတွင်းပျက်နှင့် ဆက်ရက်တောင်ပံကျိုး",
    "detail": "ခံတွင်းပျက်နေသောကြောင်သည် အလွယ်တကူဖမ်းယူနိုင်မည့် တောင်ပံကျိုးဆက်ရက်ကို အခန့်သားတွေ့သကဲ့သို့ အိမ်ထောင်ရေးတွင် လိုအင်ဆန္ဒမပြည့်ခိုက် မိမိဆန္ဒကို အလွယ်တစ်ကူဖြည့်မိသူနှင့် အခန့်သင့်တွေ့သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြောင်တစ်သက် ကြက်တစ်မြုံ",
    "detail": "ကြောင်တစ်ကောင်ကြောင့် ကြက်တစ်မြုံလုံး ပျက်စီးရသကဲ့သို့ အနိုင်အထက်ပြုသူတစ်ဦးကြောင့် အားမဲ့သူများ ပျက်စီးဆုံးရှုံးသည်။\nရှေးအခါက သူကြွယ်မတစ်ဦးသည် အရွယ်ရောက်လာသော သားအား သင့်လျော်သော အမျိုးသမီးတစ်ဦးနှင့် လက်ထပ်ထိမ်းမြားပေးရာ ကာလအတန်ကြာသည့်တိုင် သားသမီးမထွန်းကားသဖြင့် အခြားအမျိုးသမီးတစ်ဦးနှင့် လက်ဆက်စေပြန်သည်။ ပထမဇနီးက ဒုတိယဇနီးအား သားသမီးမထွန်းကားစေလိုသဖြင့် ပဋိသန္ဓေပျက်စီးအောင် အကြိမ်ကြိမ် ပြုလေသည်။ ထို့ကြောင့် ဒုတိယဇနီးသည် သေဆုံးရလေသည်။ မသေဆုံးမီ ဒုတိယဇနီးသည် ပထမဇနီးအား လက်စားချေနိုင်စေကြောင်း ဆုတောင်းခဲ့ရာ ကြောင်မ ဖြစ်သောဘဝ၌ ပထမဇနီးသည်က ကြက်မ ဖြစ်၍ ပေါက်သမျှ ကြက်ကလေးများကို ကြောင်က စားပစ်လေ၏။ ကြက်က တစ်ဖန် လက်စားချေနိုင်ကြောင်း ဆုတောင်းပြန်ရာ ကျားမဖြစ်လာ၍ ၎င်း၏ငြိုးဘက်သမင်မ မွေးသမျှ သမင်များကို စားပြန်လေ၏။ သမင်မက တစ်ဖန် လက်စားချေနိုင်ရန် ဆုတောင်းပြန်ရာ နောင်ဘဝတွင် ဘီလူးမဖြစ်၍ ငြိုးဘက်မိန်းမ မွေးလာသမျှ သားများကို လုယူစားပြန်လေသည်။[၁]"
  },
  {
    "group": "က",
    "proverb": "ကြောင်မရှိ ကြွက်ထ",
    "detail": "ကြောင်မရှိခိုက် ကြွက်တို့ ထကြွမြူးထူးသကဲ့သို့ ကြောက်ရွံ့ရမည့်သူ မရှိခိုက် ထင်သလို ပြောဆို ပြုမူနေထိုင်သည်။ \n"
  },
  {
    "group": "က",
    "proverb": "ကြောင်ရုပ်ဖြစ်စေ ကြွက်သေတာလိုရင်း",
    "detail": "ကြောင်ရုပ်ပင် ဖြစ်စေကာမူ ကြွက်ငြိမ်ခြင်းသာ ပဓာနဖြစ်သကဲ့သို့ မည်သည်ကိုပင်သုံးသုံး ကိစ္စပြီးမြောက်ရေးသည် ပဓာနဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြောင်သူတော်ဆို ယိုတော့ ကြွက်မွေး",
    "detail": "သူတော်ကောင်းကြောင်ဟု အမည်ခံနေသော်လည်း သူ၏မစင်တွင်မူ ကြွက်မွေးများ တွေ့ရသကဲ့သို့ သူတော်ကောင်း အမည်ခံနေသော်လည်း လုပ်ရပ်များ၌ မရိုးသားသော လက္ခဏာများ တစ်စွန်းတစ်စ တွေ့ရသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြောင်အို ကြွက် မလေး",
    "detail": "ကြောင်အိုကို ကြွက်များ မလေးမခန့်သကဲ့သို့ အသက်အရွယ်ကြီးရင့်သော မိဘဆရာသမားတို့ကို သားသမီးတပည့်တို့က မခန့်ညားကြချေ။\n"
  },
  {
    "group": "က",
    "proverb": "ကြွက်နားရွက် ဝက်တပ်",
    "detail": "ကြွက်၏နားရွက်ကို ဝက်တွင် တပ်ဆင်သကဲ့သို့ အမြင်မတော်လောက်အောင် အရွယ်ပမာဏ မတူမမျှ ဆင်ယင်မွမ်းမံသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြွက်မနိုင် ကျီမီးရှို့",
    "detail": "ကြွက်များကို မနိုင်သဖြင့် ကြွက်ခိုအောင်းသည့် ကျီကို မီးရှို့သကဲ့သို့ တစ်ဦးတစ်ယောက်ကို မနိုင်၍ ထိုသူနှင့် ပတ်သက်သည့် နိုင်ရာကို အနိုင်အထက် ပြမူသည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကြွက်သေတစ်ခု အရင်းပြု",
    "detail": "ကြွက်သေတစ်ခု အရင်းပြု ဟူသည်မှာ မြန်မာစကားပုံတစ်ခုဖြစ်သည်။\nကြွက်သေတစ်ကောင်ကို အရင်းအနှီးပြု၍ ချမ်းသာလာသကဲ့သို့ အနည်းငယ်မျှသော အရင်းအနှီးကိုအမှီပြုလျက် တစတစတိုးပွားလာအောင်ပြုကာ ချမ်းသာကြွယ်ဝခြင်းအဖြစ်သို့ရောက်ရှိလာသော အဖြစ်အပျက်ကို တင်စားပြောဆိုရာတွင် သုံးသည်။\nဤစကားပုံ၏ ဗျုပ္ပတ် (အကြောင်းရင်း)မှာ စူဠသေဋ္ဌိဇာတ်တော်လာ ကောင်းကင်နက္ခတ်ဂြိုဟ်အသွားအလာ၊ အတိတ်၊ နိမိတ်များအားလုံးကို ကြည့်ရှုကောက်ယူနိုင်စွမ်းရှိသော စူဠသေဋ္ဌိသူဌေးကြီး၏ နန်းတော်သို့အခစားဝင်ရန် အလာ နန်းတော်အဝင်လမ်းရှိကြွက်သေတစ်ကောင်ကို မြင်မိ၍ နက္ခတ်နှင့်ယှဉ်ကြည့်ကာ “အင်း ဉာဏ်ပညာနဲ့ပြည့်စုံသူ ဆိုရင် ဒီကြွက်သေကို အရင်းပြုပြီး အလုပ်တစ်ခုလုပ်လိုက်ရင် ဧကန် ကြီးပွားချမ်းသာလိမ့်မယ်” ဟု ထုတ်ပြောလိုက်သည့် စကားကို ကြားမိသော ဉာဏ်ပညာနှင့် ပြည့်စုံသည့် ဆင်းရဲသားတစ်ယောက်က ကြွက်သေကို ယူပြီး ဈေးမှာရောင်း၊ ရသောငွေကို တင်လဲဝယ်၊ ရေထည့်၊ လာသမျှသူများကို တင်လဲကျွေး၊ ရေတိုက်သဖြင့် ပန်းများရ၊ ထိုပန်းများကို ရောင်းသောအခါ ငွေထပ်ရ … အစရှိသဖြင့် ပွားလာရာ နောက်ဆုံးအမြတ်ငွေ အသပြာ နှစ်သိန်းအထိ ရရှိသွားသောအခါ ကျေးဇူးသိတတ်သူဖြစ်၍ သူဌေးကြီးကို ငွေတစ်သိန်း သွားရောက် ကန်တော့၍ အကြောင်းစုံရှင်းပြရာ သူဌေးကြီးက အလွန်သဘောကျပြီး သမီးနှင့် လက်ထပ်ပေးကာ ပစ္စည်းဥစ္စာများပါလွှဲပေးပြီး သူဌေးဘွဲ့ပါ ချီးမြှင့်လိုက်ခြင်းအကြောင်းပင်ဖြစ်သည်။ ဆင်းရဲသားသည် ထိုနေ့မှစ၍ စူဠသေဋ္ဌိ သူဌေးကြီးကို အမှီပြုကာ ကြီးပွားလာရသူဖြစ်သဖြင့် စူဠန္တေဝါသိကသူဌေးဟု အမည်တွင်လာ၏။\n"
  },
  {
    "group": "က",
    "proverb": "ကြွေတစ်လက်၊ ကြက်တစ်ခုန်",
    "detail": "ကြွေအန်ကစားသူ၊ ကြက်တိုက်သူတို့သည် အရှုံးပင်ပေါ်နေစေကာမူ ကြွေတစ်လက်ပစ်၊ ခွပ်ကြက် တစ်ခါခုန်ဖြင့် အနိုင်ပေါ်နိုင်သကဲ့သို့ ချက်ကောင်းတစ်ချက်ကြုံလျှင် ချမ်းသာကြီးပွားနိုင်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကွန်လက်လေးသစ်နှင့် ငါးစင်းအုပ်၍ မမိနိုင်၊ ကွန်လက်သည်းကွင်းနှင့် ငါးကြီးပစ်၍ မရနိုင်",
    "detail": "လက်လေးသစ်အကွက်ရှိသော ပိုက်ကျဲဖြင့် ငါးစင်းကဲ့သို့ ငါးငယ်ကို အုပ်၍မရနိုင်။ လက်သည်းကွင်းခန့်အကွက်ရှိသော ကွန်စိပ်ဖြင့် ငါးကြင်းကဲ့သို့ ငါးကြီးကို ဖမ်း၍ မိသည့်တိုင်အောင် မိမိရရ မဖမ်းနိုင်။ ထိုကဲ့သို့ပင် အသေးအဖွဲကိစ္စကို ရေးကြီးခွင့်ကျယ် ဆောင်ရွက်လျှင် အဆင်မပြေနိုင်။ ကြီးကျယ်သော ကိစ္စကို ထိရောက်စွာ မဆောင်ရွက်လျှင် မအောင်မြင်နိုင်။\nဆင်ချည်သောကြိုး ကြက်ချည်သော် မမြဲ၊ ကြက်ချည်သောကြိုး ဆင်ချည်သော် မခိုင် နှင့်အတူတူဖြစ်သည်။\n"
  },
  {
    "group": "က",
    "proverb": "ကွမ်းသီးကြိုက် တောင်ငူပို့",
    "detail": "ကွမ်းသီးကြိုက်တတ်သူကို ကွမ်းသီးကောင်း ထွက်သော တောင်ငူသို့ ပို့လိုက်သကဲ့သို့ စိတ်ကြိုက်အနေအထားဖြစ်အောင် ဖန်တီးပေးလိုက်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခင်ကြီး လက်ရန်းတက်က ကျပ်ခိုးစင်ပေါ် မောင်ရှင်မတက်လား",
    "detail": "စည်းကမ်း ကြပ်မတ်ရမည့် ဘုန်းတော်ကြီးက သမဏ သာရုပ္ပကင်းစွာ လက်ရန်းပေါ်တက်လျှင် ကိုရင်များမှာမူ ကျပ်ခိုးစင်ပေါ်တက်၍ပင် ဆော့ကြမည်ဖြစ်သကဲ့သို့ အကြီးအအုပ်လုပ်သူက မဆင်မခြင်နေထိုင်လျှင် ငယ်သူများမှာ ပို၍ ပရမ်းပတာ နေထိုင်မည်သာဖြစ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခတ်ကွင်း ပြင်တာနှင့် ရွာသစ်ကြီးရောက်",
    "detail": "စစ်ကိုင်းဆိပ်မှ ဆန်တက်သည့် လှေသည် ခတ်ကွင်းကို ကြိုတင်ပြင်ဆင်မထားသဖြင့် မလှော်ခတ်နိုင်ဘဲ ခတ်ကွင်းပြင်ရင်း ရေစီးနှင့် မျောပါသွားရာ ရွာသစ်ကြီးတိုင် ရောက်သွားသကဲ့သို့ လုပ်ငန်းကို ကြိုတင်ပြင်ဆင်မထားသဖြင့် လုပ်ငန်းစရတော့မည့်အချိန်တွင်မှ ပြင်ဆင်မှုလုပ်ရင်း ခရီးမတွင် ဖြစ်ရသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခရမ်းသီးပိန် ဓားတုံး",
    "detail": "ခရမ်းသီးပိန်ကို ဓားတုံးတုံးဖြင့် လှီးလျှင် အလွယ်တကူမပြတ်သကဲ့သို့ ပစ္စည်းဂုဏ်သိန် အရှိန်အဝါ ညှိုးမှိန်နေသောအခါ၌ အရာရာကို ဆောင်ရွက်၍ အလွယ်တကူ မအောင်မြင်နိုင်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခရီးတွင်လို့ ရွာစဉ်မသိ",
    "detail": "ခရီးပေါက်ခဲ့သော်လည်း လမ်း၌ မည်သည့်ရွာများကို ဖြတ်သန်းလာခဲ့မှန်း မသိသကဲ့သို့ လုပ်ငန်းသာ ပြီးဆုံးသွားသော်လည်း မိမိဆောင်ရွက်ခဲ့သော လုပ်ငန်းအကြောင်းကို ကောင်းစွာ မသိဘဲရှိသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခရီးထွင်လို့ ရွာစဉ်မသိ",
    "detail": "ခရီး‌ပေါက်ခဲ့သော်လည်း လမ်း၌ မည်သည့်ရွာများကို ဖြတ်သန်းလာခဲ့မှန်း မသိသကဲ့သို့ လုပ်ငန်းသာ ပြီးဆုံးသွားသော်လည်း မိမိ ဆောင်ရွက်ခဲ့သော လုပ်ငန်းအကြောင်းကို ကောင်းစွာ မသိဘဲရှိသည်။\n\"မောင်မင်းသည် ခရီးထွင်၍ ရွာစဉ် မသိဆိုတာလို အလုပ်ကို လုပ်ပြီး အလုပ်သဘောကို ဘာလောက်မှ သိတဲ့လူ မဟုတ်ပါဘဲကလား။\"  [၁၂၈၄] လောကသာရ၊ ၂၊ ၂၁။ ၄၆။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခရု ခါးတောင်းကျိုက်ဖမ်း",
    "detail": "ခရုငယ်ကို အလွယ်တကူ ကောက်ယူရုံမျှနှင့် ရနိုင်ပါလျက် ပုဆိုးခါးတောင်းကျိုက်၍ အင်တိုက်အားတိုက်ဖမ်းဘိသကဲ့သို့ အလုပ်တစ်ခုကို အလွယ်တကူနှင့် ပြီးနိုင်ပါလျက် မလိုအပ်ဘဲ အကျယ်ချဲ့ကာ ပင်ပန်းကြီးစွာခံ၍ လုပ်ကိုင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခလုတ်ထိမှ အမိတ",
    "detail": "ဖြောင့်ဖြူးသော လမ်းကို လျှောက်နေစဉ် မိခင်ကို သတိမရ၊ ခလုတ်တိုက်မိသောအခါမှ အမယ်လေးဟု အမိကို တသကဲ့သို့ ဒုက္ခနှင့် ကြုံတွေ့ရမှ ကိုးကွယ်ရာကို သတိရသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခါချဉ်ကောင် မာန်ကြီးလို့ တောင်ကြီးဖြိုမည့်ကြံ ခါးကမသန်",
    "detail": "ခါချဉ်ကောင်သည် တောင်ကြီးကို ဖြိုဖျက်ရန် စိတ်မာန်ပြင်းပြစွာ ကြံစည်သော်လည်း ခါးချည့်သော သတ္တဝါမျိုးဖြစ်၍ မစွမ်းဆောင်နိုင်သကဲ့သို့ တစ်စုံတစ်ခုကို မဖြစ်မနေ အားသွန်ခွန်စိုက် ပြုလုပ်ရန် ရည်မှန်းသော်လည်း ပင်ကိုအားနည်းချက်ကြောင့် မစွမ်းဆောင်နိုင်ဖြစ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခိုးတတ်မှ ယိုးတတ်သည်",
    "detail": "ခိုးတတ်သူသည် သူတစ်ပါးအား သူခိုးအဖြစ် ယိုးစွပ်တတ်သကဲ့သို့ မဟုတ်မတရား ပြုလုပ်တတ်သူသည် သူတစ်ပါးလည်း မဟုတ်မတရား ပြုလုပ်လိမ့်မည်ဟု အထင်ရှိတတ်သည်။ \n"
  },
  {
    "group": "ခ",
    "proverb": "ခုတ်ရာတခြား၊ ရှရာတခြား",
    "detail": "ခုတ်သည်က တစ်နေရာ၊ ရှသည်က တစ်နေရာ လွဲချော်သကဲ့သို့ မိမိရည်ရွယ်ရင်းကတစ်မျိုး၊ တကယ်ဖြစ်လာသည်က တစ်မျိုး အလွဲလွဲအချော်ချော်ဖြစ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခုမှ ပေါ်တဲ့ ရွှေကြာပင်",
    "detail": "ယခု ပေါ်ပေါက်လာပါလျက် အလျင်ပေါ်နှင့်သော ကြာပင်များထက် အဦးအမြတ်ထားခြင်းခံရသော ကြာပင်ကဲ့သို့ နောက်မှ ပေါ်လာပါလျက် ဦးစားပေးခြင်းခံရသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခုရေတွင်းတူး၊ ခုရေကြည်သောက်ချင်",
    "detail": "ရေတွင်းတူးပြီးလျှင်ပြီးချင်း ရေကြည်ကို သောက်ချင်သကဲ့သို့ လုပ်ငန်းဆောင်ရွက်ပြီးနောက် သင့်လျောသော အခါကာလထိအောင် မစောင့်ဆိုင်းနိုင်ဘဲ ချက်ချင်း အကျိုးခံစားချင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခေါင်က မိုးမလုံလျှင် တံစက်မြိတ်လည်း မလုံနိုင်",
    "detail": "အိမ်ခေါင်ကြောင်းက မိုးမလုံလျှင် တံစက်မြိတ်က လုံမည်မဟုတ်သကဲ့သို့ လူကြီးမိဘအုပ်ထိန်းသူများ စည်ကမ်းပျက်လျှင် လက်အောက်ငယ်သား၊ သားသမီးများ စည်းကမ်းမကောင်းနိုင်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခေါင်းတစ်လုံးနှင့် ရေအိုးနှစ်လုံး မရွက်နိုင်",
    "detail": "လူတစ်ယောက်သည် ရေအိုးကြီးနှစ်လုံးကို တစ်ပြိုင်တည်း မရွက်နိုင်သကဲ့သို့ ကြီးမားသော တာဝန်နှစ်ခုကို တစ်ပြိုင်တည်း ထမ်းဆောင်ရန် ခဲယဉ်းသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခေါင်းတုံးပေါ် ထိပ်ကွက်",
    "detail": "​ခေါင်းတုံးရိတ်ထားသည့်အပေါ်၌ ထပ်ဆင့်၍ ထိပ်ကွက်နေသည် ဆိုသကဲ့သို့ သူတစ်ပါးအပေါ်၌ လျင်သလို အမြတ်ထုတ်တတ်သူကို သူ့ထက်လျင်သူက အမြတ်ထုတ်သွားသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခေါင်းသွား အမြီးပါ",
    "detail": "ခေါင်းသွားလျှင် အမြီးပါရစမြဲ ဖြစ်သကဲ့သို့ လုပ်ငန်းတစ်ခုတွင် ရှေ့က ဦးစီးခေါင်းဆောင်ဖြစ်သူ ပါဝင်ပတ်သက်ပါက နောက်လိုက်ငယ်သားများလည်း အလိုလို ပါဝင်ပြီး ဖြစ်သွားသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခဲမှန်ဖူးတဲ့ စာသငယ်",
    "detail": "ခဲမှန်ဖူးသော စာသငယ်သည် လူကို မြင်တိုင်း လန့်နေသကဲ့သို့ ဒုက္ခရောက်ဖူးသူသည် အန္တရာယ်အရိပ်အယောင် တွေ့တိုင်း ထိတ်လန့်တုန်လှုပ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခဲလေသမျှ သဲရေကျ",
    "detail": "သဲထဲကျသော ရေသည် အချည်းနှီး ဖြစ်သကဲ့သို့ အားခဲမျှော်မှန်းထားသမျှသည် အကျိုးမရှိ အချည်းနှီးဖြစ်ရသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခံဆူး ခံချွန်၊ ဆီးဆူး ဆီးချွန်",
    "detail": "ခံဆူး၊ ဆီးဆူး တို့သည် သဘာဝအလျောက် ချွန်လာသကဲ့သို့ အချို့သူတို့သည် ဗီဇအလျောက် အလိုလို ထူးချွန်လာကြသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချက်ဆို နားခွက်က မီးတောက်",
    "detail": "သေနတ်မောင်းခလုတ်ကို ချက်ခနဲ ဖြုတ်လိုက်သည်နှင့် တပြိုင်နက် နားခွက်မှ မီးပွင့်သကဲ့သို့ အရိပ်အခြည်ကို မြင်သည်နှင့် တပြိုင်နက် ချက်ချင်းသဘောပေါက်သည်။\nနားခွက်= ရှေးခေတ်မီးပေါက်သေနတ်တွင် ယမ်းထည့်ရသည့်ခွက်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချဉ်သီးပင်အောက် ချဉ်သီးရှား",
    "detail": "ချဉ်သီးပင်အောက်တွင် ချဉ်သီးရှားသည် ဆိုသကဲ့သို့ တစ်စုံတစ်ရာ ပေါများစွာ ထွက်ရှိသောအရပ် ဖြစ်ပါလျက် ထိုအရာ ရှားပါးနေသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချည်ပြာထဘီနှင့် ဝတိံလှမ်း",
    "detail": "ချည်ပြာထဘီ ဝတ်ထားသူက တာဝတိံသာနတ်ပြည်သို့ တာက်ချင်သည်ဆိုသကဲ့သို့ မိမိနှင့် မတန်မရာကို မှန်းသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချိတ်ချိတ်ချင်းမှ ချိတ်လို့ရ",
    "detail": "ချိတ်ချိတ်ချင်းမှ ချိတ်မိသကဲ့သို့ မမှန်ကန်သူ အချင်းချင်းသာ ငြိကြသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချိန်တော့ မိုး၊ ထိုးတော့ မြေကြီး",
    "detail": "လှံဖြင့် မိုးသို့ ချိန်ရွယ်ပြီးမှ တကယ်ထိုးသောအခါ မြေကြီးကို ထိုးစိုက်သကဲ့သို့ ကြီးကြီးကျယ်ကျယ် ချိန်ရွယ်ပြီးမှ တကယ့် လက်တွေ့၌ အဖျားရှူးသွားသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချေအီး ချေလန့်",
    "detail": "ချေသည် မိမိ လေလည်သည့် အသံကိုပင် မိမိ ကြောက်လန့်သကဲ့သို့ စိုးရိမ်စရာမဟုတ်သည်၌ အစိုးရိမ်လွန်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချောင်းကို ပစ်၍ မြစ်ကို ရှာ၊ ရေသာ များ၍ ငါးမတွေ့",
    "detail": "ချောင်းကို ငယ်သည်၊ ကျဉ်းသည်၊ ငါးအရနည်းသည်ဟု စွန့်ခွာပြီး မြစ်တွင် ငါးရှာရာ ရေသာများပြီး ငါးမရ သကဲ့သို့ မိမိ၏ လက်ရှိအရာကို ကောင်းသည်ဟု မယူဆဘဲ အသစ်ကို ရှာဖွေရာ ဒုက္ခသာများ၍ အကျိုးမရဖြစ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချောင်းရေလာ သဲကန်သင်းနှင့်ဆီး",
    "detail": "အရှိန်အဟုန်ဖြင့် ကျလာသော ချောင်းရေကို မခိုင်ခံ့သော သဲကန်သင်းနှင့် တားဆီးသကဲ့သို့ ကြီးမားသော အမူကိစ္စကို ပေါ့ပေါ့တန်တန် ဖြစ်ကတတ်ဆန်း လုပ်ဆောင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချော်လဲ ရောထိုင်",
    "detail": "ချော်လဲသည်ကိုပင် တမင် ထိုင်ချလေဟန် ပြုသကဲ့သို့ ရုတ်တရက် ဖြစ်ပေါ်လာသော အခြေအနေနှင့် အလိုက်သင့် အလျားသင့် ပြုမူ ပြောဆိုသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ချေးယိုခါနီးမှ ချေးခံတွင်းပေါက်ရှာ",
    "detail": "အခင်းသွားခါနီးမှ အိမ်သာ ကမန်းကတန်း ရှာသကဲ့သို့ လုပ်ဆောင်ရန် အချိန် အလွန်နီးကပ်ခါမှ ဖုတ်ပူမီးတိုက် ပြင်ဆင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခြင်းကြားနှင့် ရေသယ်",
    "detail": "ခြင်းကြားဖြင့် ရေကို သယ်သည်ဆိုသကဲ့သို့ ယိုပေါက်ဟာပေါက်များစွာနှင့် လုပ်ကိုင်ရှာဖွေသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခြင်္သေ့မင်းရှေ့ ယုန်သူငယ် မသန်းဝံ့",
    "detail": "ခြင်္သေ့မင်းရှေ့ ယုန်သူငယ် မသန်းဝံ့သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nခြင်္သေ့မင်း၏ရှေ့မှောက်တွင် ယုန်သူငယ်သည် ဖြတ်သန်းမသွားဝံ့သကဲ့သို့ အရှိန်အဝါကြီးမားသူအား အရှိန်အဝါနည်းပါးသူက ကြောက်ရွံ့ခန့်ညားသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခြိမ်းလွန်းသည့်မိုး မရွာ",
    "detail": "ရွာတော့မယောင် ခြိမ်းလွန်းသော မိုးသည် မရွာသကဲ့သို့ တကယ်လုပ်တော့မယောင် ကြီးကြီးကျယ်ကျယ် ပြောလွန်းသော သူသည် လက်တွေ့တွင် တကယ် မလုပ်ချေ။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခြံဝင် နွားပါ",
    "detail": "နွားကျောင်းသားသည် ညနေ နွားကောက်၍ ခြံသွင်းချိန်၌ နွားအစုံအစေ့ ပါလာစေရန်သာ လိုရင်းဖြစ်သကဲ့သို့ အချိန်တန်က ပြီးစီးပြည့်စုံရန်သာ လိုရင်းဖြစ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေး ဖြူတော မတိုးဝံ့",
    "detail": "ခွေးသည် ဖြူကောင်၏ဆူးကို ကြောက်သဖြင့် ဖြူကောင်များအကြားသို့ မသွားဝံ့သကဲ့သို့ ကြောက်ရွံ့တတ်သူသည် အခက်အခဲကို ရင်မဆိုင်ဝံ့ချေ။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးကလေးအရောဝင် ပါးလျက်နာလျက်",
    "detail": "ခွေးကလေးကို အရောဝင်ပါက ပါးနားမရှောင် လျက်သကဲ့သို့ မသိတတ်သူကို အရောဝင်ပါက လူရှေ့သူရှေ့မရှောင် အရိုအသေတန်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးကျိုးနဲ့ ယုန်လိုက်",
    "detail": "ယုန်ကို ခြေကျိုးနေသောခွေးနှင့် လိုက်လံဖမ်းသကဲ့သို့ မလွယ်ကူသော ကိစ္စတစ်ရပ်ကို ချို့ယွင်းချက် အားနည်းချက်များနှင့် လုပ်ဆောင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးကြီးမှ လက်ပေးသင်",
    "detail": "ခွေးကို ငယ်စဉ်က လက်ပေးမသင်ဘဲ ကြီးမှ သင်သကဲ့သို့ အရွယ်ကောင်းစဉ် သင်ထိုက်သော အတတ်ပညာကို မသင်ခဲ့ဘဲ အရွယ်လွန်မှ သင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးတောက်မြစ်ယှက်၊ စိုက်ရောဖက်က၊ သရက်ပင်မင်း၊ သီးချိုကင်း၏",
    "detail": "ခွေးတောက်မြစ်နှင့် သရက်ပင်ပင်အမြစ်တို့ ရောယှက်စိုက်သဖြင့် သရက်သီးတွင် အချိုအရသာကင်းပြီး အခါးအရသာ ဖြစ်လာသကဲ့သို့ နီးစပ်ရာ၏ ဓလေ့စရိုက် ကူးစက်သည်။\nတစ်နေ့သ၌ ဒဓိဝါဟအမည်ရှိသော မင်းသည် မြစ်အတွင်း၌ ရေကစားစဉ် နတ်တို့သုံးဆောင်သော သရက်သီးတစ်လုံးသည် မြစ်ရေတွင် မျောပါလာကာ မင်းကြီးရေကစားရာ၌ ကာကွယ်ထားသော ပိုက်ကွန်၌ ငြိလေ၏။ ထိုအခါ မင်းချင်းတို့က မင်းကြီးအား သရက်သီးကို ဆက်၏။ မင်းကြီး သုံးဆောင်ကြည့်သော် သရက်သီးသည် အလွန် ချိုမြိန်လှသဖြင့် အစေ့ကို စိုက်စေ၏။ သီးသောအခါ တစ်ပါးသော မင်းတို့အား လက်ဆောင်ပေး၏။ ထိုသို့ပေးသောအခါ အပင်မပေါက်စေအံ့သော်ငှာ အညှောက်ထွက်ရာ နေရာကို ဓားရိုးဖြင့် ထိုးဖောက်၍ ပေးစေ၏။ မင်းတို့သည် သရက်သီးကို စားပြီးသော် အစေ့ကို စိုက်လျှင် အပင်မပေါက်။ ထိုအကြောင်းကို စုံစမ်း၏။ ဒဓိဝါဟနမင်း၏ အစီအမံဖြစ်ကြောင်း သိရလျှင် မင်းတစ်ပါးသည် ထိုသရက်ပင် ပျက်စေအံ့သောငှာ မိမိ၏ ဥယျာဉ်စောင့်ကို ဒဓိဝါဟနမင်းထံ စေလွှတ်ဖျက်စီးစေ၏။ ဥယျာဉ်စောင့်သည် ဒဓိဝါဟနမင်းထံရောက်သော် မင်းကြီးနှစ်ခြိုက်စေအံ့သောငှာ ပွင့်ချိန်မတန်သေးသော ပန်းတို့ကို ပွင့်စေ၏။ သီးချိန်မတန်သေးသော အသီးတို့ကို သီးစေ၏။ ဥယျာဉ်ကို မွေ့လျော်ဖွယ် ပြုပြင်၏။ မင်းကြီးနှစ်ခြိုက်လှသဖြင့် ဥယျာဉ်တွင် ဥယျာဉ်စောင့် ခန့်၏။ ဥယျာဉ်စောင့်သည် သရက်ပင်ကို ခြံရံ၍ တမာပင်၊ ခွေးတောက်ပင်တို့ကို စိုက်လျှင် ချိုမြိန်သော အသီးတို့ ခါးလေ၏။ ထိုအခါ ဥယျာဉ်စောင့်သည် ထွက်ပြေး၏။ ထိုအကြောင်းကို မင်းကြီး သိလျှင် သရက်ပင်ပတ်ဝန်းကျင်၌ ရှိကုန်သော တမာပင်၊ ခွေးတောက်ပင်တို့ကို နုတ်စေ၏။ ခါးသော မြေမှုန့်တို့ကို ဖယ်၍ ချိုသော မြေမှုန့်တိုကို ထည့်စေ၏။ သရက်ပင်ကို နို့ရည်၊ သကာရည်၊ နံ့သာရည် သွန်းလောင်းစေ၏။ ထိုအခါသရက်သီးတို ချိုမြဲ ချိုလေ၏။[၁]"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးဖြူ တော မတိုးဝံ့",
    "detail": "ကြောက်ရွံ့တတ်သော ခွေးဖြူသည် တောမတိုးဝံ့သကဲ့သို့ သတ္တိနည်းသူသည် အခက်အခဲကို ရင်မဆိုင်ဝံ့ချေ။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးမြီးကောက် ကျည်တောက်စွပ်",
    "detail": "ကောက်နေသော ခွေးမြီးကို ဖြောင့်စေရန် ကျည်တောက် စွပ်ပေးထားသော်လည်း ကျည်တောက် ချွတ်လိုက်သောအခါ ကောက်မြဲတိုင်း ပြန်ကောက်သကဲ့သို့ နဂိုဗီဇအားဖြင့် ဆိုးသူကို မည်မျှပင် ပြုပြင်ပေးသော်လည်း အခိုက်အတန့်မျှသာ ကောင်း၍ ဆိုးမြဲတိုင်း ပြန်ဆိုးသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးရူး ကောင်းစား တစ်မွန်းတည့်",
    "detail": "ခွေးရူးသည် သက်ဆိုးမရှည်နိုင်သကဲ့သို့ လူဖျင်းလူမိုက်တို့ ကောင်းစားလျှင် တစ်ခဏတာမျှသာ ဖြစ်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးရူးဖက်ကိုက် ခွေးကောင်းနားရွက်ပြတ်",
    "detail": "ခွေးကောင်းသည် ခွေးရူးနှင့် ဖက်ပြိုင်၍ ကိုက်လျှင် နားရွက် ဖြတ်ခံရသကဲ့သို့ လူကောင်းသည် လူမိုက်နှင့် ဖက်ပြိုင်လျှင် လူကောင်းသာ နစ်နာသည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးလှေးခုန်၍ ဖုန်မထ",
    "detail": "ခွေးလှေးခုန်၍ ဖုန်မထသကဲ့သို့ မမူလောက်သောသူ၏ လုပ်ဆောင်ချက်သည် အရာမရောက်ချေ။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးဟောင်တိုင်း ထကြည့် အိပ်ရေးပျက်",
    "detail": "ညဉ့်အခါ ခွေးဟောင်တိုင်းသာ သူခိုးလာသည်အမှတ်ဖြင့် ထထကြည့်နေလျှင် အိပ်ရေးပျက်ခြင်းသာ အဖတ်တင်မည်ဖြစ်သကဲ့သို့ ပတ်ဝန်းကျင်က ပြောသမျှကို အလေးအနက်ထားလွန်းလျှင် အလုပ်ပျက်သည်သာ အဖတ်တင်သည်။\n"
  },
  {
    "group": "ခ",
    "proverb": "ခွေးဟောင်၍ တောင်ပို့ မပြေး",
    "detail": "ခွေးသည် တောင်ပို့ကို မည်မျှပင် ဟောင်နေစေကာမူ တောင်ပို့သည် မရွေ့သကဲ့သို့ မလိုမုန်းတီးသူများက မည်မျှပင် ရှုတ်ချပြောဆိုစေကာမူ ဖြောင့်မှန်သူသည် မတုန်လှုပ်ချေ။\n"
  },
  {
    "group": "ဂ",
    "proverb": "ဂဠုန်ပြည် ဂဠုန်၊ နဂါးပြည် နဂါး",
    "detail": "ဂဠုန်ပြည်တွင် ဂဠုန်မင်းမူ၍ နဂါးပြည်တွင် နဂါးမင်းမူသကဲ့သို့ သူ့နေရာတွင်သူ ကိုယ့်နေရာတွင်ကိုယ် တွင်ကျယ်ကြသည်။\n"
  },
  {
    "group": "ဂ",
    "proverb": "ဂါထာပေး တေးဖြစ်",
    "detail": "ဂါထာမန္တန်ကို တွေ့ရာလူအား ပေးမိရာ ရသူများက အလွယ်တကူရသောကြောင့် ပေါ့ပေါ့တန်တန် ရွတ်ဆိုသဖြင့် တေးအဖြစ် ရောက်ရသကဲ့သို့ တန်ဖိုးရှိသော အရာကို တွေ့ရာလူအား ပေးမိရာ အလွယ်တကူ ရခြင်းကြောင့် တန်ဖိုးမရှိ ဖြစ်သွားသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငကန်းသေ ငစွေ ပေါ်လိမ့်မည်",
    "detail": "ငကန်းသေလွန်သော် ငကန်းထက်သာသူ ငစွေ ပေါ်ပေါက်မည်ဆိုသကဲ့သို့ သူတစ်ယောက်မရှိသော် သူ့ထက်သာသော အခြားတစ်ယောက် ပေါ်လာလိမ့်မည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငရုတ်သီးနှင့် ပေါင်းမှ ကြက်သွန် အထောင်းခံရ",
    "detail": "ငရုတ်သီးနှင့်အတူ တစ်ဆုံတည်း ကျခါမှ ကြက်သွန်သည် အထောင်းခံရသကဲ့သို့ မသူတော်နှင့်ပေါင်းမှ မိမိပါ ဒုက္ခရောက်ရသည်။ \n"
  },
  {
    "group": "င",
    "proverb": "ငရုတ်သီးပိုး အစပ်မကြောက်",
    "detail": "ငရုတ်သီး၌ ခိုအောင်းနေသော ပိုးသည် အပူအစပ်ကို မကြောက်တော့သကဲ့သို့ ဆင်းရဲဒုက္ခနှင့် ကြီးပြင်းလာရသူသည် ဆင်းရဲဒုက္ခကို မကြောက်တော့ချေ။ အခြားဆိုလိုရင်းတစ်ခုမှာ ငရုတ်သီး၌ ခိုအောင်းနေသောပိုးသည် အပူအစပ်ကို မကြောက်တော့သကဲ့သို့ မကောင်းမှု၌ မွေ့လျော်သူသည် မကောင်းမှုကို ပြုရန် မကြောက်တော့ချေ။\n"
  },
  {
    "group": "င",
    "proverb": "ငရဲက လာသူ ပြာပူ မကြောက်",
    "detail": "ငရဲတွင် ငရဲမီး၏ အပူကို ခံစားဖူးသူသည် ပြာပူမျှလောက်ကို မကြောက်တော့သကဲ့သို့ ကြီးမားသော ဒုက္ခကို ခံစားဖူးသူသည် သာမန်ဒုက္ခမျိုးကို မကြောက်တော့ချေ။ အခြားဆိုလိုရင်းတစ်ခုမှာ ငရဲတွင် ငရဲမီး၏ အပူကို ခံစားဖူးသူသည် ပြာပူမျှလောက်ကို မကြောက်တော့သကဲ့သို့ ကြီးမားသော အပြစ်ကို ကျူးလွန်ဖူးသူသည် သာမန်အပြစ်မျှလောက်ကို ကျူးလွန်ရန် မခဲယဉ်းတော့ချေ။\n"
  },
  {
    "group": "င",
    "proverb": "ငရဲပန်းကို ရွှေပန်းထင်",
    "detail": "မိတ္တဝိန္ဒကမည်သော လူငယ်သည် မိမိအား ညှဉ်းဆဲသတ်ဖြတ်မည့် သင်တုန်းစက်ကို ရွှေပန်း ထင်မှတ်၍ လိုချင်တောင့်တမိသကဲ့သို့ မိမိအား ဒုက္ခပေးမည့်အရာကို အကောင်းထင်မှတ်၍ မက်မောသည်။\nကဿပဘုရားလက်ထက် ဗာရာဏသီပြည်၌ သူဌေးတစ်ဦးတွင် မိတ္တဝိန္ဒက အမည်ရှိသော သားရှိ၏။ အဖသူဌေးလွန်သော် မိခင်က သားအား သီလဆောက်တည်ရန်၊ အလှူပေးရန် ဆုံးမသော်လည်း မနာယူပေ။ တစ်နေ့တွင် မိတ္တဝိန္ဒက သည် ကုန်သွယ်မှု ပြုအံ့ဟု ကြံစည်သဖြင့် မိခင်က ဖျောင်းဖျတားမြစ်ရာ မိခင်ကို တွန်းထိုးပြီး အဖော်များနှင့်အတူ လှေဖြင့် ခရီးထွက်ခဲ့၏။ ခုနှစ်ရက်မြောက်၌ လှေသည် သမုဒ္ဒရာအလယ်တွင် ရပ်ခဲ့၍ မသူတော် မဲချရာ မိတ္တဝိန္ဒက မဲကျသဖြင့် ၎င်းအား ဖောင်ထက်တင်ကာ ရေမျှောလိုက်၏။ မိတ္တဝိန္ဒကလည်း ဖောင်ပေါ်၌ အိပ်လျက်ပါသွားရာ ဥဿဒငရဲသို့ ရောက်၏။ ထိုငရဲတွင် သင်တုန်းဓားစက်ကို ခေါင်းပေါ်တွင်ရွက်ကာ ငရဲခံနေရသော ငရဲသားတစ်ဦးကို မြင်လျှင် မိတ္တဝိန္ဒကသည် သင်တုန်းဓားစက်ကို ပဒုမ္မာရွှေကြာပန်ထင်ပြီး ထိုငရဲသားထံမှတောင်း၏။ ငရဲသားက ရွှေပန်းမဟုတ် သင်တုန်းဓားစက်သာဖြစ်ကြောင်း အကြိမ်ကြိမ်ပြောသော်လည်း တကယ်ပင် ရွှေပန်းဟု ထင်မှတ်ကာ မရအရ တောင်းယူ၍ ခေါင်းပေါ်တင်လိုက်သည်နှင့် ဒုက္ခကြီးစွာ ခံရလေသည်။[၁]လေးချုပ်။ ၂၆၀။\n"
  },
  {
    "group": "င",
    "proverb": "ငါမွေးသည့် မျောက် ငါ့ကို ခြောက်",
    "detail": "မိမိ မွေးထားသော မျောက်က မိမိကို ပြန်ခြောက်လှန့်သကဲ့သို့ မိမိပြုစုစောင့်ရှောက်ထားခဲ့သောသူက မိမိအား မလေးမခန့် ပြုမူပြောဆိုသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါ့စကား နွားရ",
    "detail": "မှန်သည် ဖြစ်စေ၊ မှားသည် ဖြစ်စေ ငါ့စကားကြောင့်သာ နွားရသည်ဟု တစ်ဖက်သတ် ဇွတ်တရွတ် ပြောဆိုသကဲ့သို့ ယုတ္တိရှိသည်ဖြစ်စေ၊ မရှိသည်ဖြစ်စေ ကိုယ်လိုရာကိုချည်း ဆွဲ၍ တစ်ဖက်သတ် ဇွတ်တရွတ် ပြောဆိုသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါ့သမီး တော်လှဆို ယောက်မ မြင်းစီးထွက်",
    "detail": "ငါ့သမီး တော်လှသည်ဟု ချီးမွမ်းခါမှ သမီးဖြစ်သူက ယောက်မကို မြင်းစီး၍ ထွက်လာသကဲ့သို့ အထင်တကြီး ချီးမွမ်းခါမှ မဖွယ်မရာ ပြုမူ ပြောဆိုသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါး မရ ရေချိုး ပြန်",
    "detail": "ငါး ရှာသူသည် ငါး မရေသော်လည်း လာရကျိုး နပ်စေရန် ရေချိုး၍ ပြန်သကဲ့သို့  ရည်ရွယ်ရင်းအကျိုး မပြီးမြောက်သော်လည်း အချည်းအနှီး မဖြစ်စေရန် အခြား လွယ်လွယ်ကူကူ ရနိုင်သော အကျိုးကို ရယူခံစားသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးကြင်းဆီနှင့် ငါးကြင်းကြော်",
    "detail": "ငါးကြင်းမှ ရသော အဆီဖြင့် ငါးကြင်းကို ကြော်သကဲ့သို့ ကိစ္စတစ်ရပ်မှ ရရှိသည့် အကျိုးအမြတ်ဖြင့်ပင် ထိုကိစ္စပြီးမြောက် အောင်မြင်စေသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးကြော်မကြိုက် ကြောင်မိုက်",
    "detail": "ငါးကြော်ကို တွေ့ပါလျက် မစားသော ကြောင်သည် ကြောင်မိုက်သာ ဖြစ်သကဲ့သို့ အခွင့်ကောင်းရပါလျက် မယူလိုက်သူသည် လူမိုက်သာ ဖြစ်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးခုံးမတစ်ကောင်ကြောင့် တစ်လှေလုံးပုပ်",
    "detail": "ပုပ်သော ငါးခုံးမတစ်ကောင် လှေပေါ်တွင် ပါသောကြောင့် တစ်လှေလုံးပုပ်သည်ဟု အထင်ခံရသကဲ့သို့ မကောင်းသူတစ်ဦးကြောင့် အသိုင်းအဝိုင်းတစ်ခုလုံး နာမည်ပျက်ရသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးစိမ်း မြင် ငါးကင် ပစ်",
    "detail": "မြေခွေးသည် ငါးစိမ်းကို မြင်ကာမျှနှင့် မိမိပါးစပ်ထဲသို့ ရောက်ပြီးသော ငါးကင်ကို စွန့်ပစ်သကဲ့သို့ အသစ်ကို မြင်ကာမျှနှင့် မိမိလက်ဝယ်ရှိသော အဟောင်းကို စွန့်ပစ်သည်။\n စူဠဓနုဂ္ဂဟ အမည်ရှိသော လုလင်သည် ဇနီးနှင့်အတူ တက္ကသိုလ်ပြည်မှ ဗာရာဏသီပြည်သို့ ပြန်လာခဲ့၏။ လမ်းခရီးအကြား တောအုပ်တစ်ခုအတွင်း သူခိုးများနှင့်တွေ့ရာ စူဠဓနုဂ္ဂဟ၏ ဇနီးသည် ခိုးသူကြီးကို မြင်လျှင်မြင်ချင်း တပ်မက်သောစိတ် ရှိသဖြင့် အကောက်ကြံသောကြောင့် စူဠဓနုဂ္ဂဟ သေဆုံးရလေသည်။ ခိုးသူကြီးက ထိုမိန်းမ၏ ဖောက်ပြန်သော စိတ်ကို သိရှိသဖြင့် မြစ်တစ်ဖက်သို့ ကူးပြေးရာ ထိုမိန်းမသည် တစ်ဖက်ကမ်း၌ ငို၍ ကျန်ရစ်ခဲ့၏။ ထိုခဏ၌ ဘုရားလောင်းသိကြားမင်းသည် ထိုမိန်းမကို အရှက်ရစေလိုသဖြင့် မိမိက အမဲတုံးကို ချီသည့်ခွေးအဖြစ် ဖန်ဆင်း၍ မာတလိနတ်သားအား ငါးအဖြစ်လည်းကောင်း၊ ပဉ္စသီခနတ်သားအား ငှက်အဖြစ်လည်းကောင်း ဖန်ဆင်းစေ၏။ ခွေးသည် ငါးကို မြင်၍ မိမိ ချီလာသော အမဲတုံးကို စွန့်ကာ ငါးကို လိုက်သည်။ ငါးသည်လည်း ရေ၌ ငုပ်သွားလေသည်။ အမဲတုံးကိုမူ ငှက်က ချီယူသွားပြန်သည်။ ဤသို့လျှင် မြေခွေးသည် ငါးစိမ်းကို လိုချင်တပ်မက်မိသဖြင့် မိမိ၏အမဲတုံးနှင့် ငါးစိမ်းပါ နှစ်ခုစလုံး ဆုံးရှုံးသွားရသည်။[၁] "
  },
  {
    "group": "င",
    "proverb": "ငါးတကာ ယိုသည့်ချေး ပုစွန်ဆိတ်ခေါင်းမှာစု",
    "detail": "ပုစွန်ဆိတ်၏ ခေါင်း၌ အညစ်အကြေးများ ပြည့်နေသဖြင့် ငါးတကာ၏ချေးသည် ပုစွန်ဆိတ်၏ခေါင်း၌ စုနေသည်ဟု ပြောစမှတ် ဖြစ်သကဲ့သို့ အများတကာပြုလုပ်သော အပြစ်များသည် တစ်ဦးတည်း အပေါ်တွင်သာ ပုံ၍ ကျရောက်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးတု ခရုပွက် အိုင်ပျက်",
    "detail": "သဘာဝအားဖြင့် ငါးကဲ့သို့ မပွက်နိုင်သော ခရုက ငါးကို တုပ၍ ပွက်သဖြင့် အိုင်၌ ငါးရှိသည်ထင်ပြီး ပက်ခြင်းကြောင့် ရေအိုင် ပျက်စီးရသကဲ့သို့ မတုပသင့်သည်ကို တုပ ယှဉ်ပြိုင်သဖြင့် မိမိရော ပတ်ဝန်းကျင်ပါ ထိခိုက်ပျက်စီးရသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးပိနှင့်လောက်၊ ရွှေနှင့်ကျောက်",
    "detail": "ငါးပိနှင့်လောက်၊ ရွှေနှင့်ကျောက် သည် မြန်မာစကားပုံ နှင့် မြန်မာဆိုရိုးစကား ဖြစ်တစ်ခုသည်။[၁]\nရွှေနှင့် ကျောက်သည် အတွဲအဖက် ဖြစ်သကဲ့သို့ ငါးပိသည် လောက်နှင့် မကင်းနိုင် ဖြစ်သည်။ ထို့အတူ လောကတွင် တစ်ခုနှင့်တစ်ခု မကင်းနိုင်သော သဘောတရားများ ရှိကြသည်။[၁]\n[၁]\n"
  },
  {
    "group": "င",
    "proverb": "ငါးပိဖုတ် မျက်နှာသာပေး ရွှေရေးပန်းကန်တက်",
    "detail": "ငါးပိဖုတ်ကို လိုလားကြောင်းပြသည့်အခါ စလောင်းပေါ် နေရမည့် ငါးပိသည် ရွှေရေး ပန်းကန်ပေါ် ရောက်လာသကဲ့သို့ အသိအလိမ္မာနည်းသူကို မျက်နှာသာ ပေးသောအခါ ကမ်းတက်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးပွက်ရာ ငါးစာ ချ",
    "detail": "ငါးစာတပ်ထားသော ငါးမျှားချိတ်ကို တစ်နေရာတည်းတွင် မချဘဲ ငါးပွက်တိုင်း ငါးပွက်ရာသို့ ပြောင်းရွှေ့ချလျှင် ငါးမမိသကဲ့သို့ အလုပ်တစ်ခုကို စွဲစွဲမြဲမြဲ မလုပ်ဘဲ အကျိုးရှိနိုးနိုးနှင့် အမျိုးမျိုးပြောင်းလဲလုပ်လျှင် အရာမရောက်ဖြစ်တတ်သည်။ အခြားဆိုလိုရင်းတစ်ခုမှာ ငါးအားလုံးအတွက် ငါးစာ ကျွေးခြင်းမဟုတ်ဘဲ ငါးပွက်သည့် နေရာသို့ လိုက်၍ ငါးစာချသကဲ့သို့ ပြဿနာတစ်ခုလုံးကို အရင်းအမြစ်မှစ၍ ပြေလည်အောင် စူးစိုက်၍ မဖြေရှင်းဘဲ လတ်တလော ဖြစ်ပေါ်လာသည့် ပြဿနာများကိုသာ လတ်တလော ပြေလည်ရုံမျှ လိုက်လံဖြေရှင်းသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးရိုးမျက် လက်တို",
    "detail": "လည်ချောင်း၌ စူးနေသော ငါးရိုးကို လက်ဖြင့် နှိုက်ထုတ်ယူရန် ကြိုးပမ်းသော်လည်း လက်တိုသဖြင့် မထုတ်ယူနိုင်သကဲ့သို့ ဖြစ်မြောက်နိုင်သည့်နည်းလမ်းကို သိ၍ ဆောင်ရွက်လိုပါလျက် မဖြည့်ဆည်းနိုင်သည့် ချို့တဲ့မှုကြောင့် မဆောင်ရွက်နိုင်ဖြစ်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးရံ့ရ အတူတူ၊ ငါးခူရ ခွဲခြမ်းခွဲခြမ်း",
    "detail": "အိုင်ပက်သူ နှစ်ဦးသည် ငါးရံ့ကလေးများ ရသောအခါ နှစ်ယောက်အတူတူ ပိုင်သည်ဟု သဘောထားကြသော်လည်း ငါးခူးကြီးများ ရသောအခါ လောဘဝင်၍ ခွဲခြမ်းခွဲခြမ်း လုပ်သကဲ့သို့ အလုပ်တူတူ လုပ်သူအချင်းချင်း အကျိုးအမြတ် နည်းသော် အကျိုးတူသဘော ခံယူနိုင်ကြသော်လည်း အကျိုးအမြတ်များသော် အဝေမတည့် ဖြစ်လာသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးလွန်မှ ကွန်စွန့်",
    "detail": "ငါး အဝေးသို့ ရောက်သွားသောအခါမှ ငါးဖမ်းရန် ကွန်ပစ်သကဲ့သို့ အချိန်အခါ ကုန်လွန်သွားခါမှ အားထုတ်လုပ်ကိုင်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငါးသိုင်းများ ဟင်းဟုံ",
    "detail": "ငါးသိုင်းများ ဟင်းဟုံ သည် မြန်မာစကားပုံနှင့်မြန်မာဆိုရိုးစကား တစ်ခုဖြစ်သည်။[၁]\nဟင်းသီးဟင်းရွက် ချက်ရာတွင် ငါးသိုင်းကျပ်တင်ကို သင့်ရုံခတ်လျှင် အရသာရှိသော်လည်း၊ အလွန်အကျွံ ခတ်လျှင် ဟင်းသီးဟင်းရွက်၏ မူလအရသာ ပျက်ပြယ်သွားတတ်သည်။[၁]\nအခြားဆိုလိုရင်းတစ်ခုမှာ ဟင်းချက်ရာတွင် ငါးသိုင်းကို သင့်ရုံ ခတ်လျှင် အရသာရှိသော်လည်း အလွန်အကျွံ ခတ်လျှင်မူ မူလဟင်း၏အရသာ မပေါ်လွင်သကဲ့သို့ ကောင်းသည်ဆိုသောအရာများသည်ပင် လိုအပ်သည်ထက် ပိုလွန်က အကောင်းမပေါ်လွင်နိုင်တော့ချေ။ [၂]\n"
  },
  {
    "group": "င",
    "proverb": "ငိုချင်လျက် လက်တို့",
    "detail": "ငိုတော့မည့်ဆဲဆဲ ကလေးငယ်သည် လက်ဖြင့် အတို့ခံရရုံမျှဖြင့် ငိုဖြစ်သွားသကဲ့သို့ တစ်စုံတစ်ရာပြုလုပ်ရန် ထက်သန်နေသူ တစ်ဦးကို အနည်းငယ် တို့လိုက်ရုံမျှဖြင့် လုပ်ဖြစ်သွားသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငိုတတ်သည့်ကလေး နို့စို့ရ",
    "detail": "ငိုတတ်သော ကလေးသည် နို့ စို့ရသကဲ့သို့ နားပူနားဆာ လုပ်တတ်သူသည် မိမိ လိုချင်သည့် အရာကို ရရှိသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငုပ်မိသဲတိုင် တက်နိုင်ဖျားရောက်",
    "detail": "ရေငုပ်လျှင် သဲတိုင်အောင်ငုပ်၊ သစ်ပင်တက်လျှင် အဖျားတိုင်အောင် တက်သကဲ့သို့  အလုပ်တစ်ခုကို မဆုတ်မနစ်သော ဇွဲဖြင့်လုပ်လျှင် ဆုံးခန်းတိုင် ပြီးမြောက်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငုံးဆူ လူမသိ",
    "detail": "ငုံးသည် ဆူဆူညံညံ အော်မြည်တတ်သော်လည်း အကောင်သေးငယ်သည့်အပြင် မမြင်သောအောင် ပုန်းအောင်းနေတတ်၍ ငုံးဆူသံကို လူတို့မသိသကဲ့သို့ မိမိရင်တွင်း၌ ပူပင်သောက ဆူဝေနေသော်လည်း ပိပိရိရိ နေခြင်းဖြင့် အများက မသိနိုင်ပေ။\n"
  },
  {
    "group": "င",
    "proverb": "ငွေတစ်ပဲနှင့် ငါးကြင်းခေါင်း ကိုင်",
    "detail": "ငွေတစ်ပဲလောက် ရှိကာမျှနှင့် တန်ဖိုးကြီးသော ငါးကြင်းခေါင်းကို ဝယ်ရန် ကြံသူကဲ့သို့ မဖြစ်စလောက် အခြေအနေနှင့် အကြီးအကျယ်ကိုမှ မှန်းသည်။ \n"
  },
  {
    "group": "င",
    "proverb": "ငှက်တစ်ကောင် မြားတစ်စင်း",
    "detail": "ငှက်တိုင်းလိုလိုပင် ငှက်ခတ်သမားတို့၏ အန္တရာယ်ကြောင့် တစ်နေ့မဟုတ်တစ်နေ့ မြားတစ်စင်းစင်း သင့်နိုင်သကဲ့သို့ လူတိုင်း ကိုယ်စီပင် တစ်နေ့မဟုတ်တစ်နေ့ ပြဿနာတစ်မျိုးမျိုးနှင့် ကြုံရမြဲဖြစ်သည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငှက်ပျောပင်စိုက် မိလိုက်ဘပါ",
    "detail": "ငှက်ပျောပင် စိုက်လျှင် စိုက်သည့်မျိုးအတိုင်း အပင်ပေါက်သကဲ့သို့ သားသမီးတို့၏ စရိုက်သည်လည်း မိဘမျိုးရိုး၏ စရိုက်အတိုင်း ဖြစ်လာသည်။\nအခြားဆိုလိုရင်းတစ်ခုမှာ ငှက်ပျောခြံ စိုက်ပျိုးလုပ်ကိုင်သူ၏ သားသမီးသည် ငှက်ပျောခြံ လုပ်ငန်းကိုပင် ဆက်လက် လုပ်ကိုင်သကဲ့သို့ မိဘ၏ အသက်မွေးမှုလုပ်ငန်းသည် သားသမီးများသို့ မျိုးရိုးစဉ်ဆက် ဆင်းသက်လိုက်လာသည်။\n"
  },
  {
    "group": "င",
    "proverb": "ငှက်မသိတော့ ဆက်ရက် ချိုးထင်",
    "detail": "ငှက်ကို ခွဲခြား၍ မသိပါက ချိုးငှက်ကိုပင် ဆက်ရက်ဟု ထင်တတ်သကဲ့သို့ လူကို ကောင်းဆိုး မခွဲခြားတတ်သူသည် လူကောင်းကိုပင် လူဆိုးဟု ထင်တတ်သည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စကားပုံ",
    "detail": "စကားပြောရာတွင် မပါမပြီးသော အဆင်တန်ဆာဖြစ်၍ ပညာရှိများသာမက ကလေးသူငယ်များပင်လျှင် ကြားရဖန်များ၍ အတုယူသုံးနှုန်းပြောဆိုတတ်ကြပေသည်။ စကားပုံကြောင့် စကားရွှင်၍ အသက်ဝင်သည်။ ရှည်ရှည်ဝေးဝေး ဖွဲ့နွဲ့ပြောဆိုရမည့် စကားကို တိုတိုနှင့် ထိထိမိမိပြောနိုင်သည်။ \nစကားပုံဆိုသည်မှာ စကားပြောဆိုရာတွင် မိမိပြောလိုသည့်အကြောင်းအရာ ပိုမိုပေါ်လွင်ထင်ရှားစေရန် ရည်ရွယ်ချက်ဖြင့်လည်းကောင်း ရှေးယခင်က မှားယွင်းစွာဆောင်ရွက်ခဲ့ဖူးခြင်းရှိခဲ့သည်တို့အား နှောင်းလူတို့ သိရှိသတိရရှောင်လွှဲစေနိုင်ရန်ရည်ရွယ်ချက်ဖြင့်လည်းကောင်း အစဉ်အလာအလေ့အထ ရှိဖူးသည်တို့အား သတိပြုလိုက်နာစေရန်ရည်ရွယ်ချက်ဖြင့်လည်းငောင်း ဥပမာပေးခိုင်းနှိုင်းမှုတို့ပါဝင်ပြီး တိုတိုနှင့်ထိမိပေါ်လွင်အောင်တန်ဆာဆင်ပြောကြသည့် ပြောစမှတ်တွင်နေသောစကားအသုံးများဖြစ်သည်။\nမြန်မာစကားပုံတွင်သာမက တိုင်းရင်းသားတိုင်းတွင်လည်း စကားပုံများ ကိုယ်စီ ရှိကြသည်။\n\n"
  },
  {
    "group": "စ",
    "proverb": "စကားအရာ အင်္ဂါဆယ်ပါး",
    "detail": ""
  },
  {
    "group": "စ",
    "proverb": "စစ်မရောက်မီ မြားကုန်",
    "detail": "စစ်မရောက်ခင်ကပင် အစိုးရိမ်ကြီးကာ ကြိုတင်စမ်းသပ်ရင်း မြားကုန်နှင့်သကဲ့သို့ လုပ်ရမည့် အလုပ်တစ်ခုကို မလုပ်မီကပင် အစိုးရိမ်ကြီးကာ အခက်အခဲများကို တွေးတောရင်း အားကုန်နှင့်သည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စစ်ရောက်မှ မြားချွန်",
    "detail": "ရန်သူ[စစ်တပ်] ချီတက်ရောက်ရှိလာမှ [မြား]ချွန်သကဲ့သို့ ရင်ဆိုင်ရမည့်အရေးကိစ္စအတွက် ကြိုတင်ပြင်ဆင်ထားခြင်းမရှိဘဲ ပက်ပင်းပါ ကြုံတွေ့လာခါမှ ပြင်ဆင်မှုစတင် ပြုလုပ်သည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စာဥဒေါင်းအုပ်၊ ဒေါင်းဥစာအုပ်",
    "detail": "စာကလေးဥကို ဒေါင်းက လုံခြုံစွာအုပ်နိုင်သည်။ ဒေါင်းဥကို စာကလေးက လုံခြုံစွာ မအုပ်နိုင်။ ထို့အတူ စီမံအုပ်ချုပ်ရာ၌ စီမံရသည့်တာဝန်နှင့် စီမံသူ၏အရည်အချင်း လျော်ကန်မှုရှိမှ အောင်မြင်မှုရရှိနိုင်သည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စားရကံကြုံလို့ မုတ်ဆိတ်ပျားစွဲ",
    "detail": "ပျားရည်၊ ပျားသလက်စားရရန် အခွင့်ကြုံသဖြင့် မိမိ၏ခံတွင်းဝအနီး မုတ်ဆိတ်၌ ပျားလာ၍ စွဲဘိသကဲ့သို့ ကံကောင်းကြုံသဖြင့် မိမလက်တွင်းသို့ အခွင့်အလမ်းကောင်းကြီးတစ်ခု တိုက်တိုက်ဆိုင်ဆိုင် ရောက်လာသည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စားရမှာလည်း သဲနှင့်ရှပ်ရှပ်၊ ပစ်ရမှာလည်း အဆီနှင့်ဝင်းဝင်း",
    "detail": "သဲအလူးလူးဖြစ်နေသော အသားတုံးကို စွန့်ပစ်ရန်လည်းအခက်၊ စားသုံးရန်လည်းအခက် ဖြစ်နေသကဲ့သို့ အပြစ်အနာအဆာရှိသော နှစ်သက်မက်မောဖွယ် အရာတစ်ခုကို ငြင်းပယ်ရန်လည်းအခက်၊ လက်ခံရန်လည်းအခက် ဖြစ်နေသည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စိန္တေသိကိုမှ မကြံနိုင်ခင် ပုစ္ဆေသိ မေးပြန်သည်",
    "detail": "ပထမပုစ္ဆာကို ဖြေဆိုရန် မစဉ်းစားရသေးခင် နောက်ထပ်တစ်ဖန် မေးပြန်သည် ဆိုသကဲ့သို့ တစ်စုံတစ်ခုကို ပြီးပြတ်အောင် မလုပ်ရသေးခင် အခြားတစ်ခု ပေါ်လာပြန်သည်။\n ရှေးအခါက ရွာတစ်ရွာတွင် တောင်ကျောင်း၊ မြောက်ကျောင်းဟူ၍ ကျောင်းနှစ်ကျောင်းရှိရာ တောင်ကျောင်းသူတော်က မြောက်ကျောင်းဖိုးသူတော် ထံသွား၍ စကားပုစ္ဆာ ပြဿနာပြုလုပ်၍ ပုစ္ဆာအမေးထုတ်သည်မှာ “အသင် မြောက်ကျောင်းဖိုးသူတော်၊ စိန္တေသိဟူသော ပါဠိကို သင် သိလျှင် အနက်ပြန်စမ်းပါ” ဟု ဆိုသတတ်။ ထိုအခါ မြောက်ကျောင်းဖိုးသူတော်က ထိုပါဠိကို အနက်မပြန်နိုင်သဖြင့် ကြံမှိုင်စဉ်းစားနေဆဲအခါ တောင်ကျောင်းဖိုးသူတော်က“မြောက်ကျောင်းဖိုးသူတော်၊ အနက်ပေးနိုင်လျှင်ပေးပါ၊ ပုစ္ဆိဟူသော ပါဠိကလေးမေးစရာရှိပါသေးသည်၊ နှေးလှပါကလား”ဟု ဆိုလျှင် မြောက်ကျောင်းဖိုးသူတော်က တစ်ခုမပြီးသေးခင် တစ်ခုထပ်၍ မေးရမည်လောဟု စိတ်ဆိုးသော အားဖြင့် “စိန္တေသိ ကြံတုန်းရှိသေး၊ ပုစ္ဆိမေးပြန်ပြီ”ဟု ဆိုသတတ်။ ထိုအခါ တောင်ကျောင်းဖိုးသူတော်က “မြောက်ကျောင်းဖိုးသူတော်သည် ငါ၏ ပုစ္ဆာ ပြဿနာကို ကောင်းစွာဖြေစွမ်းနိုင်ပါသည်”ဟု ချီးမွမ်း၍ မိမိကျောင်းသို့ ပြန်သွားသတတ်။\n[၁] "
  },
  {
    "group": "စ",
    "proverb": "စိန်ကောင်း ကျောက်ကောင်း ရောင်းဝယ်ရာ ဆေးရိုးသည်က ကန့်လန့်ကန့်လန့်",
    "detail": "စိန်ကောင်းကျောက်ကောင်း အရောင်းအဝယ်စကားပြောဆိုရာတွင် ဆေးရိုးသည်က ကြားမှ ဝင်ဝင်ပြီး သူ့ဆေးရိုးကောင်းကြောင်း ပြောဆိုသကဲ့သို့ အရေးပါသောစကား ပြောဆိုကြရာတွင် မသိနားမလည်သူက မဆိုင်သော စကားကို ကြားက ဝင်ရောက်ပြောဆိုသည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စိန်နားကပ်ရောင်ကြောင့် ပါးပြောင်",
    "detail": "စိန်နားကပ်အရောင်ဟပ်မှုကြောင့် ပါးပြောင်ခြင်းဖြစ်သကဲ့သို့ သူတစ်ပါး၏ ဂုဏ်အချိန်အဝါကြောင့် လူလူသူသူ ဖြစ်နေသည်။ [၁]\n"
  },
  {
    "group": "စ",
    "proverb": "စိုင်ကော်လို့ ချုံပေါ်ရောက်",
    "detail": "စိုင်သတ္တဝါ၏ ပင့်ကော်ဝှေ့ခတ်ခြင်းခံရသော်လည်း အန္တရာယ်မဖြစ်ရုံမျှမက ဘေးလွတ်ရာ ချုံပေါ်သို့ပင် ရောက်သွားသူကဲ့သို့ ပျက်စီးကြောင်းနှင့် ကြုံရသော်လည်း နိမ့်ပါးခြင်းမရှိရုံမျှမက ပို၍ပင် အခြေအနေ ကောင်းမွန်သွားသည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စိုသောလက် မခြောက်စေနှင့်",
    "detail": "ခံယူသူ၏လက်သို့ ရေသွန်းလောင်း၍ ပေးကမ်းလှူဒါန်းသော အစဉ်အလာ ရှေးက ရှိခဲ့၏။ အလှူရှင်၏ ကျေးဇူးတရားကို မမေ့ခြင်းသည် အလှူခံအဖို့ မိမိ၏ စွတ်သော လက်ကို မခြောက်စေခြင်းတည်း။ ထို့အတူ တစ်စုံတစ်ရာ ကျေးဇူးပြုဖူးသူအား မည်သည့်အခါမျှ ကျေးဇူးမမေ့အပ်ပေ။\nအခြားဆိုလိုရင်းတစ်ခုမှာ အလှူရေစက် လက်နှင့်မကွာ ပေးကမ်းလှူဒါန်းခြင်းဖြင့် တစ်ပါးသူ၏လက်ကို စိုစွတ်စေခဲ့ပြီးမှ ဆက်လက်ပေးကမ်းခြင်း မပြုပါက ထိုသူ၏လက်ကို ခြောက်သွေ့စေသည် မည်၏။ ထို့ကြောင့် အလှူရေစက်နှင့် စွတ်စိုသော လက်ကို မခြောက်စေရသကဲ့သို့ မေတ္တာနှင့် စွတ်စိုသော ရင်းနှီးခင်မင်မှုကို မပျက်ပြားစေအပ်။\n"
  },
  {
    "group": "စ",
    "proverb": "စီးတဲ့ရေ ဆည်တဲ့ကန်သင်း",
    "detail": "စီးဝင်လာသော ရေကို လယ်ကွင်းထဲ၌ တည်နေအောင် ကန်သင်းဆည်၍ ပိတ်ထားရသကဲ့သို့ အိမ်ထောင်တစ်ခုတွင် လင်ယောကျ်ား ရှာဖွေ၍ရသော စီးပွားဥစ္စာကို မလေမလွင့်ရအောင် အိမ်ရှင်မဖြစ်သူက ထိန်းသိမ်းရသည်။\n"
  },
  {
    "group": "စ",
    "proverb": "စူဠလိပ် ရေထဲလွှတ်",
    "detail": "စူဠလိပ်ကို သေစေလို၍ ရေထဲသို့ ပစ်ချလိုက်ရာတွင် မသေရုံသာမက အကြိုက်ပင်တွေ့သွားသေးသကဲ့သို့ သူတစ်ယောက်ကို ဒုက္ခရောက်စေလိုသည့် စေတနာဖြင့် ပြုမူလိုက်ရာတွင် ဒုက္ခမရောက်ရုံသာမက သူ့အလိုကျပင် ဖြစ်သွားသည်။ \nအခြားဆိုလိုရင်တစ်ခုမှာ စူဠလိပ်ကို ရေထဲလွှတ်လိုက်သည့်အခါ ပြန်လည်၍ မပေါ်လာတော့သကဲ့သို့ ကိစ္စဖြင့် စေလွှတ်လိုက်ရာတွင် ပြန်ပေါ်မလာတော့ချေ။\n ဗာရာဏသီပြည် ဗြဟ္မဒတ်မင်း၏ သားတော် အိမ်ရှေ့မင်းသားသည် မြို့မှ ထွက်ခွာ၍ ယမုန်နာမြစ်အနီး တောင်ကြားတစ်ခုတွင် ရသေ့ရဟန်းပြုကာ နေထိုင်သည်။ ထိုသို့နေစဉ် နဂါးမတစ်ဦးနှင့် အကြောင်းပါ၍ သားတော်တစ်ပါး သမီးတော်တစ်ပါး ဖွားမြင်သည်။ ခမည်းတော်ဗြဟ္မဒတ်မင်းနတ်ရွာစံသော် ဗာရာဏသီပြည်သို့ ပြန်၍ မင်းပြုလေသည်။ သားတော်သမီးတော်တို့အတွက် ပေါက္ခရဏီ ကန်ကြီးကို တူးစေ၍ ရေသွင်းစေရာ လိပ်ငယ်တစ်ကောင်သည် ရေစီးနှင့် ပါလာလေသည်။ သားတော် သမီးတော်တို့သည် ရေကစားသွားရင်း လိပ်ငယ်ကို မြင်သော် ကြောက်လန့်ကြသဖြင့် ခမည်းတော်က ထိုလိပ်ငယ်အား ဒဏ်ပေးစေရာ အမတ်အချို့က ဆုံထဲထည့်၍ ကျည်ပွေ့ဖြင့် ထောင်းရန်၊ အချို့က အသားကို ချက်စားရန်၊ အချို့က ရှားမီးခဲတွင်ကင်ရန်၊ အချို့ကမီးပြင်းတိုက်၍ ရှို့ရန် အကြံပေးကြ၏။ ရေကို ကြောက်သော အမတ်တစ်ဦးကမူ ယမုန်မာမြစ်ထဲသို့ ပစ်ချရန် အကြံပြုလေသည်။ ထိုအခါ လိပ်ငယ်က ရေထဲသို့ ပစ်မချရန် ဟန်လုပ်၍ ငိုယို တောင်းပန်သည်ကို အကယ်ပင်ထင်မှတ်ကြ၍ ယမုန်နာမြစ်ထဲသို့ ပစ်ချလိုက်ရာ လိပ်ငယ်လည်း မဆိုင်းမတွပင် ရေထဲသို့ ငုပ်လျှိုး ကွယ်ပျောက် သွားတော့သည်။ [၁]"
  },
  {
    "group": "စ",
    "proverb": "စူးနေရာစူး၊ ဆောက်နေရာဆောက်",
    "detail": "စူးကို  စူးနှင့် သင့်လျော်ရာတွင်သာ သုံးရသည်၊ ဆောက်ကို ဆောက်နှင့် သင့်လျော်ရာတွင်သာ သုံးရသည်။ ထိုနည်းတူ မည်သည့်ပစ္စည်း၊ မည်သည့်ပုဂ္ဂိုလ်ကိုမဆို နေရာဌာနအလိုက် စွမ်းအားအလိုက် သုံးရသည်။\nအခြားဆိုလိုရင်းတစ်ခုမှာ လက်သမားလုပ်ငန်းတွင် စူးနှင့်ဆောက်သည် အရာဌာနအားလျော်စွာ အသုံးဝင်သကဲ့သို့ လောကတွင် မည်သည့်ပစ္စည်း၊ မည်သည့်ပုဂ္ဂိုလ်မဆို အရာဌာနအလိုက် အသုံးဝင်သည်ချည်း ဖြစ်သည်။\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင့်ပါးစပ် နှမ်းပက်",
    "detail": "ဆင်ကောင်ကြီးပါးစပ်အတွင်း နှမ်းစေ့ အနည်းငယ်သာ ပက်ကျွေးနေသကဲ့သို့ အမြောက်အမြား လိုအပ်ရာတွင် မစို့မပို့သာ ပံ့ပိုးသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ကန်းတောတိုး",
    "detail": "ဆင်ကန်းသည် လမ်းမှန်းမသိ၊ တောချုံမှန်းမသိ ဇွတ်တိုး၍ သွားသကဲ့သို့ ဉာဏ်အမြော်အမြင် နည်းပါးသူသည် အမှန်အမှားကို မသိ၊ မိမိ ထင်ရာမြင်ရာ ဇွတ်ပြောဆိုပြုမူသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ကောင်ကြီးတွေ့မှ ဆင်ခြေရာရှာရန်မလို",
    "detail": "ဆင်ကောင်ကို တွေ့ရပြီးဖြစ်၍ ဆင်ဟုတ်မဟုတ် ခြေရာရှာဖွေကြည့်ရန် မလိုတော့သကဲ့သို့ လက်ဆုပ်လက်ကိုင်တွေ့ထားပြီးဖြစ်၍ ဟုတ်မဟုတ် သဲလွန်စရှာရန် မလိုတော့ပေ။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ကျီစားရာ ဆိတ်မခံသာ",
    "detail": "ဆင်က ကျီစားသည့်သဘောဖြင့် ပြုမူသော်လည်း ဆိတ်အဖို့ မခံသာအောင် နာကျင်သကဲ့သို့ အားကြီးသူက ထိခိုက်လိုသည့်သဘောမပါဘဲ ခပ်ပေါ့ပေါ့ ပြုလိုက်သော အမှုသည် အားနည်းသူအဖို့ မခံသာအောင် ဖြစ်ရသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ခေါင်း ခွေးမချီနိုင်",
    "detail": "ဆင်ဦးခေါင်းကို ခွေးသည် ချီလိုသော်လည်း မချီနိုင်သကဲ့သို့ မိမိအားနှင့် မမျှသော ဝန်ကို ရွက်ဆောင်လိုသော်လည်း မရွက်ဆောင်နိုင်ဖြစ်သည်။[၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ချည်သောကြိုး ကြက်ချည်သော် မမြဲ၊ ကြက်ချည်သောကြိုး ဆင်ချည်သော် မခိုင်",
    "detail": "ဆင်ချည်သော ကြိုးဖြင့် ကြက်ကို ချည်သော် ကျွတ်ရာ၏။ ကြက်ချည်သော ကြိုးဖြင့် ဆင်ကို ချည်သော် ပြတ်ရာ၏။ ထို့အတူ ဝန်နှင့်အား လျော်ကန်ခြင်းမရှိလျှင် လုပ်ငန်းချောမွေ့ အောင်မြင်ခြင်း မရှိနိုင်။ [၁]\n အရှင်မင်းကြီး၊ ဆင်ကို ချည်သော ကြိုးသည်လည်း ဆင်၏ ခြေတွင် ချည်မှ မြဲချေသည်။ ကြက်၏ ခြေမှာ ချည်လေသော် ကျွတ်၏။ ကြက်ခြေတွင် ချည်သော ကြိုးသည်လည်း ကြက်ခြေတွင်ချည်မှ မြဲချေသည်။ ဆင်ခြေမှာ ချည်သော် ပြတ်၏။ တစ်ရပ်တစ်ရွာ အခြားအနား ဖြစ်သောကြောင့် ဆွေတော် မျိုးတော်ဖြစ်မှ သာလျှင် ထိုက်လိုက်ရာသည်။ [၁၁၄၃] ဏိပုံ။ ၇၄။ "
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်စွယ်မှန် ပိုးမစား",
    "detail": "ဆင်စွယ်မှန် ပိုးမစား သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။  မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nဆင်စွယ်စစ်မှန်လျှင် ပိုးမစားသကဲ့သို့ ခိုင်မာစစ်မှန်လျှင် ဖျက်စီး၍ မရနိုင် ။ [၁] [၂]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ပိန် ကျွဲလောက်",
    "detail": "ဆင်သည် ကြုံလှီသွားစေကာမူ ကျွဲကိုယ်ထည်လောက် ရှိသေးသကဲ့သို့ ကြွယ်ဝချမ်းသာသူသည် စီးပွားရေးကျဆင်းသွားစေကာမူ သာမန်သူထို့ထက် စီးပွားထုထည်ရှိသေးသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ပေါက် ကောက်လှိုင်းခိုး",
    "detail": "အားကြီးသော ဆင်ပေါက် စင်စစ်ဖြစ်ပါလျက် အလွယ်တကူ ရသော ကောက်လှိုင်းကို မဖွယ်မရာ ခိုးယူစားသကဲ့သို့ မိမိအဆင့်နှင့် မလျှော်ညီ၊ အောက်ကျသောအမှုကို မဖွယ်မရာ ပြုသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ပြောင်ကြီး အမြီးကျမှတစ်",
    "detail": "ဆင်ပြောင်ကြီး တစ်ကိုယ်လုံး လွတ်လွတ်ကျွတ်ကျွတ် ထွက်နိုင်ပြီး အမြီးကျမှ တစ်သည်ဆိုသကဲ့သို့ လုပ်ငန်းတစ်ခုကို ချောချောမောမော ဆောင်ရွက်လာပြီး နောက်ဆုံးကျမှ အထစ်ထစ်အငေါ့ငေါ့ ဖြစ်ရသည်။ [၁]\nဝေဿဘူဘုရားလက်ထက်က ကုမာရကဿပမည်သော ရဟန်းတစ်ပါးသည် သူဌေးအိမ်မှ ဆွမ်းကျွေးပင့်ဖိတ်သဖြင့် ကြွရောက်ရာ သူဌေးသမီးကိုမြင်၍ တပ်မက်စွဲလမ်းစိတ်ဖြင့် မကျန်းမမာ ဖြစ်လေ၏။ ထိုအခါ သူဌေး၏စည်းစိမ်စောင့်နတ်သည် သူဌေးသမီးရုပ်ဟန်ကိုလည်းကောင်း၊ ရဟန်း၏ ဥယျာဉ်စောင့်နတ်သည် ဆင်၏အသွင် သဏ္ဌာန်ကိုလည်းကောင်း ဖန်ဆင်း၍ သူဌေးသမီးကို ဖမ်းမည့်ဟန်ဖြင့် ဆင်က လိုက်လေသည်။ သူဌေးသမီးလည်း ရဟန်း၏ ကျောင်းပေါ်သို့ တက်ပြေးကာ ရဟန်းအနီးရှိ ကရားသို့ ဝင်ပြေးလေသည်။ ဆင်လည်း ကရားတွင်းသို့ ဝင်လိုက်ရာ သူဌေးသမီးက ကရား၏နှုတ်သီးမှ ထွက်ပြေးလွတ်မြောက်သွားလေသည်။ ဆင်ကား ကရားနှုတ်သီးမှ ကိုယ်ခန္ဓာထွက်လာသော်လည်း အမြီးမှာမူ မထွက်နိုင်ဘဲ တစ်နေလေသည်။ ရဟန်းသည် ထိုအချင်းအရာကို မြင်ပြီး ငြိတွယ်ခြင်းသဘောကို ဆင်ခြင်မိသဖြင့် ရဟန္တာအဖြစ်သို့ ရောက်လေ၏။ [၂] "
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ဖိုးထက် ချွန်းဖိုးကြီး",
    "detail": "ဆင်၏တန်ဖိုးထက် ချွန်း၏တန်ဖိုးက ကြီးသည် ဆိုသကဲ့သို့ ပင်မပစ္စည်းတန်ဖိုးထက် အပိုကိရိယာ တန်ဆာပလာတန်ဖိုးက ပိုကြီးနေသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ဖြူတော် ဝင်မှာ ချည်တစ်ခင်နှင့် ကျိန်းကျေ",
    "detail": "ဆင်ဖြူတော်ဝင်ကိန်းရှိရာတွင် ချည်တစ်ခင် ဝင်လာသည်နှင့် ကျိန်းကျေသွားသကဲ့သို့ ပစ္စည်းဥစ္စာ အခုလိုက် အပုံလိုက် ဝင်ကိန်းရှိရာတွင် မဖြစ်လောက်သည့် ပစ္စည်းတစ်ခုဝင်လာသည်နှင့် ကျိန်းကျေသွားသည်။  [၁]\n ရှေးအခါက တစ်ချိန်တည်း မွေးဖွားလာကြသော မင်းသားငယ်တစ်ဦးနှင့် ပုဏ္ဏားငယ်တစ်ဦးတို့သည် အလွန်ချစ်ခင်ကြသည်။ အရွယ်ရောက်လာသောအခါ မင်းသားသည် မင်းဖြစ်၍ ပုဏ္ဏားသည် ပုရောဟိတ် ဖြစ်လာသည်။ တစ်နေ့သောအခါ ပုရောဟိတ်သည် မင်း၏ဇာတာကို စစ်ဆေးကြည့်ရှုရာ (၇)ရက်အတွင်း ဆင်ဖြုရတနာဝင်ကိန်း ရှိသည်ကို မြင်လေသည်။ မိမိသည်လည်း မင်နှင့်အတူ တစ်ချိန်တည်း မွေးဖွားလာသူဖြစ်သဖြင့် ဆင်ဖြူတော်ဝင်ကိန်းရှိသည်ကို တွေ့မြင်လေသည်။ (၇)ရက် မြောက်သောအခါ မင်းကြီးထံသို့ ဆင်ဖြူတော်တစ်စီး လက်ဆောင်ပဏ္ဏာအဖြစ် ရောက်ရှိလာသည်။ ပုရောဟိတ်ထံသို့မှု မုဆိုးမတစ်ဦးသည် ချည်ခင်အဖြူကို လက်ဆောင်ပို့လေသည်။ ပုရောဟိတ်ပုဏ္ဏားက မင်းကြီးသည် ဘုန်းကြီးသည့်အလျောက် ဆင်ဖြူဝင်လေသည်။ ငါ့မှာမူ ဆင်ဖြူဝင်ကိန်းရှိသော်လည်း ဘုန်းကံနည်းသူဖြစ်သဖြင့် ချည်တစ်ခင်နှင့်သာ ကျိန်းကျေရလေသည်ဟု မြည်တမ်းလေသည်။ [ပုံပြင်] [၁] "
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ဖြူတော်မှီ ကြံစုပ်",
    "detail": "ဆင်ဖြူတော်အတွက် ဆက်သသော ကြံကို ဆင်ထိန်းက ကပ်မြှောင်၍ စုပ်သကဲ့သို့ အရှိန်အဝါရှိသူကို မှီ၍ အခွင့်အရေးယူသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ဖြူတော်ဝင်မယ့်ကိန်း ချည်တစ်ခင်နှင့် ကျိန်းကျေ",
    "detail": "ဆင်ဖြူတော် ဝင်ကိန်း ရှိရာတွင် ချည်ဝင်တစ်လုံး (သို့) ချည်တစ်ခင် ဝင်လာသည်နှင့် ကျိန်းကျေသွား သကဲ့သို့ ပစ္စည်းဥစ္စာ အစုလိုက် အပုံလိုက် ဝင်ကိန်း ရှိရာတွင် မဖြစ်လောက်သည့် ပစ္စည်းတစ်ခု ဝင်လာသည်နှင့် ကျိန်းကျေသွားသည်။\nရှေးသရောအခါ ဘုရင်ဖြစ်မည့် လူတစ်ယောက်နှင့် နန်းတွင်း ပုရောဟိတ်ဖြစ်လာမည့် လူတစ်ယောက်တို့သည် မွေးဖွားလာကြသည့် အချိန်ကလည်း တစ်ချိန်တည်း ဖြစ်ကာ အရွယ်ရောက်လာကြသည့်အခါ အလွန်ချစ်ခင်ကြသည့် မိတ်ဆွေနှစ်ယောက် ဖြစ်လာကြသည်။ တစ်ဦးက ဘုရင်ဖြစ်လာ၏။ တစ်ဦးက ထိုဘုရင်၏ ပုရောဟိတ်ဖြစ်လာကြသည်။ တစ်နေ့တွင် ဘုရင်ဖြစ်သူက သူ၏ ဇာတာကို စစ်ဆေးပေးပါဟု ပုရောဟိတ်ကို ပြောလေသည်။ ပုရောဟိတ်က စစ်ဆေးကြည့်လျှင် ယနေ့မှ စ၍ (၇)ရက်အတွင်း ဆင်ဖြူရတနာတစ်စီး လာရောက် ဆက်သခြင်းကို ခံရလိမ့်မည်ဟု တွေ့ရလေသည်။ \n\nပုရောဟိတ်သည် ထိုအချိန်မှာပဲ သူ၏ဇာတာကိုပါ စစ်ဆေးကြည့်လိုက်လျှင် ဘုရင်ဖြစ်သူ၏ ဇာတာနှင့် တစ်ထပ်တည်းကျနေသည်ကို မြင်ရလေသည်။ သူ့ထံသို့လည်း (၇)ရက်မြောက်သောနေ့တွင် ဆင်ဖြူတော် တစ်စီးဝင်လာမည်ဟု အဟောထွက်၏။ ပုရောဟိတ်သည် အလွန်ဝမ်းမြောက်သွားလေသည်။ ဆင်ဖြူတော် သူရလျှင် လုပ်ရမည့် စီမံကိန်းများကိုလည်း ချမှတ်သည်။ \n\n(၇)ရက်မြောက်လာလျှင် ဟောကိန်းမှာ မြင်ထားသည့်အတိုင်း ဘုရင့်ထံသို့ ဆင်ဖြူတော်ငယ် တစ်စီး တောထဲမှ ရလာသည်ဟု လာရောက် ဆက်သကြလေသည်။ ထိုအချိန်၌ပင် မုဆိုးတစ်ယောက်သည်လည်း ချည်ဖြူတစ်ခင်ကို လာရောက်ပေးလေ၏။ ထိုအခါ ပုရောဟိတ် ညဉ်းတွားမိသည်မှာ “ ဪ ဘုရင်မင်းမြတ်မှာတော့ ဟောကိန်းရှိထားတဲ့အတိုင်း ဆင်ဖြူတော်အမှန်ပဲ ဝင်လာပေတယ်။ ငါ့မှာတော့ ဆင်ဖြူတော် ဝင်လာမယ့်ကိန်း ရှိပေမယ့် ချည်ဖြူတစ်ခင်နဲ့ပဲ ကျိန်းကျေရတော့မည်။ “ ဟု ရေရွတ်လိုက်လေသတည်း။ \n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ဖြူမျက်နှာ ဆင်မည်းမကြည့်ဝံ့",
    "detail": "ဆင်ဖြူတော်ကို ဆင်မည်းက ရင်မဆိုင်ရဲသကဲ့သို့ ဂုဏ်သိက္ခာအရှိန်အဝါ ကြီးမားသူကို ဂုဏ်သိက္ခာချို့တဲ့သူက မျက်နှာချင်း မဆိုင်ဝံ့ချေ။  [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်မတတ်နိုင်၊ ကြွက်တတ်နိုင်၏",
    "detail": "ဆင်သတ္တဝါ မဆောင်ရွက်နိုင်သော ကိစ္စကို ကြွက်သတ္တဝါက ဆောင်ရွက်နိုင်သည်ဆိုသကဲ့သို့ တစ်ခါတစ်ရံ အင်အားကြီးသူ ရာထူးဂုဏ်သိန်ကြီးသူတို့ မဆောင်ရွက်နိုင်သော ကိစ္စကို ထိုအောက်ငယ်သူတို့က စွမ်းဆောင်နိုင်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်လည်း ဆင့်အထွာနှင့်၊ ပုရွက်ဆိတ်လည်း ပုရွက်ဆိတ်အထွာနှင့်",
    "detail": "ဆင်သည် အကောင်ကြီးသဖြင့် ဆင်နှင့်လိုက်ဖက်အောင် အထွာကြီးပြီး ပုရွက်ဆိတ်သည် အကောင်ငယ်သဖြင့် ပုရွက်ဆိတ်နှင့်လိုက်ဖက်အောင် အထွာငယ်သကဲ့သို့ အရာရာတွင် သဘာဝတရားအရ အချိုးအစား ညီမျှသည်သာ ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်လိုက်မှ သစ်ပင်ရှာ",
    "detail": "ဆင်လိုက်သောအခါမှ ပုန်းကွယ်ရန် သစ်ပင်ရှာသကဲ့သို့ မရှူနိုင်မကယ်နိုင်ဖြစ်ခါမှ အားကိုးစရာရှာသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်လိုက်ရာ ဝါကြီး ဝါငယ်ရွေး",
    "detail": "ဆင်လိုက်သဖြင့် အသက်လု၍ ပြေးနေရာတွင် ဝါကြီး ဝါငယ် အစဉ်ကျအောင် ရွေးနေသည် ဆိုသကဲ့သို့ အရေးပေါ်လုပ်ဆောင် ရမည့်အခါတွင် မလိုအပ်သောစီစဉ်မှု ပြုနေသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်ဝန်ကတော် အကြောင့်ကြ",
    "detail": "ဆင်ဝန်ကတော်သည် မိမိနှင့်မသက်ဆိုင်ဘဲ ဆင်အတွက် ကြောင့်ကြသကဲ့သို့ မိမိနှင့် မဆိုင်သော ကိစ္စအတွက် ကြောင့်ကြပိုသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်သတ် အရပ်ဝေ",
    "detail": "ဆင်ကို သတ်၍ အရပ်ကို ဝေသကဲ့သို့ အလွန်တန်ဖိုးကြီးမားလှသည့်အရာကို အရေးမကြီးသော ကိစ္စအတွက် အလဟဿ ဖြုန်းတီးပစ်သည်။  [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်သေကို ဆိတ်ရေနှင့်ဖုံး",
    "detail": "အကောင်အထည် ကြီးမားသည့် ဆင်သေကို သေးငယ်သော ဆိတ်သားရေနှင့် ဖုံးသကဲ့သို့ ကြီးမားသော ပြဿနာကို မခိုင်လုံသော ဆင်ခြေဖြင့် ဖုံးကွယ်ရန် အားထုတ်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်သွားလျှင် လမ်းဖြစ်",
    "detail": "ဆင်သွားလျှင် လမ်းဖြစ် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nဆင်သွားရာတစ်လျှောက်သည် မြေသားကျစ်လျစ်ခိုင်မာသဖြင့် စိတ်ချရသော လမ်းကောင်း ဖြစ်သကဲ့သို့ ပညာကြီးသူများ လက်ခံအသုံးပြုသော နည်းလမ်းသည် စိတ်ချရသော နည်းလမ်းကောင်း ဖြစ်သည်။ \nအခြားဆိုလိုရင်းတစ်ခုမှာ လမ်းမရှိသည့်နေရာ ဖြစ်စေကာမူ ဆင်သွားလျှင် လမ်းဖြစ်သွားသကဲ့သို့ အရှိန်အဝါကြီးသူတစ်ဦး လုပ်ဆောင်ပြောဆိုလျှင် အစဉ်အလာ ဖြစ်သွားသည်။ [၁] [၂]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆင်အိပ်ရာ ဆိတ်နှိုး",
    "detail": "သူ့ဘာသာ အိပ်ပျော်နေသော ဆင်ကို ဆိတ်က သွားနှိုးသကဲ့သို့ သူ့ဘာသာငြိမ်နေသည့် ကိစ္စကို ပြဿနာပေါ်အောင် အစဖော်သည်။  [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆန်ခိုးမမိ ဖွဲခိုးမိ",
    "detail": "ဆန်ကို ခိုးစဉ်က မမိဘဲ ဖွဲကို ခိုးခါမှ မိသကဲ့သို့ ကြီးလေးသောပြစ်မှု ကျူးလွန်စဉ်က အမှုမဖြစ်ဘဲ သေးငယ်သော ပြစ်မှုကို ကျူးလွန်သည့်အခါမှ အမှုဖြစ်သည်။ \nအခြားဆိုလိုရင်းတစ်ခုမှာ ဆန်ခိုးသူအား မမိဘဲ ဖွဲခိုးသူကျမှ မိသကဲ့သို့ ကြီးလေးသောပြစ်မှု ကျူးလွန်သူကို မမိဘဲ သေးငယ်သော ပြစ်မှုကို ကျူးလွန်သည့်သူကျမှ မိသည်။ [၁]\nရှေးအခါက လူတစ်ယောက်သည် စပါးနှင့်ဖွဲတို့ကို အိမ်တွင် သိုလှောင်ထားသည်။ တစ်ယောက်သောသူက စပါးကို ခိုးယူ၍ တစ်ယောက်သောသူက ဆောင်းတွင်းအခါ၌ မီးလှုံရန် ဖွဲကို ခိုးယူသည်။ အိမ်ရှင်က သူခိုး စောင့်ဖမ်းသောအခါ ဖွဲသူခိုးကို မိသဖြင့် သင်သည် ဖွဲသာမက စပါးကိုပါ ခိုးသည်ဟုဆိုကာ ရိုက်နှက်၍ အလျော်တောင်းလေသည်။ [ပုံပြင်] [၁] "
  },
  {
    "group": "ဆ",
    "proverb": "ဆန်စဉ်ရာ ကျည်ပွေ့မလိုက်နိုင်",
    "detail": "မောင်း၌ တပ်ဆင်ထားသော ကျည်ပွေ့သည် ဆုံမှ စဉ်ထွက်သမျှ ဆန်စေ့များ၏နောက်သို့ လိုက်၍မထောင်းနိုင်သကဲ့သို့ ပင်မကိစ္စကို လွှတ်ပြီး နှီးနွယ်ရာ အသေးအမွှားကိစ္စများနောက်သို့ လိုက်၍ မလုပ်နိုင်ချေ။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆန်ပေးမှ ဆေးရ",
    "detail": "မိမိက ဆန်ပေးမှ သူ့ထံက ဆေးရွက်ရနိုင်သကဲ့သို့ မိမိက အပေးရှိမှ သူ့ထံက အရရှိသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆန်မရှိ အစားကြီး",
    "detail": "ဆန်မရှိဘဲ အစားကြီးသူကဲ့သို့ မိမိ၌ အခြေအနေမရှိဘဲ ကြီးကြီးကျယ်ကျယ် ပြုမူပြောဆိုသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆန်ရင်း နာနာဖွပ်",
    "detail": "ဆန်ကွဲ ဆန်နုပ် ဖြစ်သွားသော ဆန်သည် ဖွပ်စရာမလို၊ ဆန်ရင်းကိုသာလျှင် ဖြူသည်ထက်ဖြူအောင် နာနာဖွပ်ရသကဲ့သို့ ဆုံးမစရာရှိလျှင် ရင်းနှီးပြီး ကောင်းဖို့အလားအလာရှိသူကို ဖိ၍ဆုံးမသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆပ်ပြာကောင်းလို့ ခေါင်းပေါင်းဖြူ",
    "detail": "ခေါင်းပေါင်းဖြူသည်မှာ ဖွတ်လျှော်သူတော်၍မဟုတ်ဘဲ ဆပ်ပြာကောင်းသောကြောင့်သာလျှင် ဖြစ်သကဲ့သို့ ဟန်ကျပန်ကျဖြစ်နေခြင်းမှာ ပြုလုပ်သူ၏ အစွမ်းအစသတ္တိကြောင့်မဟုတ်ဘဲ အထောက်အပံ့ကောင်းရှိခြင်းကြောင့်သာ ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆယ့်နှစ်မှုပေါ်မှာ ရေကြည်တော်ထပ်",
    "detail": "ဆယ့်နှစ်မှုမင်းတိုင်းတာဝန်ပေါ်တွင် ထပ်ဆင့်၍ ရေကြည်တော်တာဝန် တိုးပြန်သကဲ့သို့ မူလကတာဝန်များပြားရသည့်အပေါ်တွင် နောက်ထပ်တာဝန်တိုးလာပြန်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆရာကာပြန် အာခေါင်လှံစူး",
    "detail": "ဗျိုင်းကို ဆရာအဖြစ် အသိအမှတ် မပြုသော လှံကစားသမားသည် အာခေါင်လှံစူး၍ သေရသကဲ့သို့ ဆရာကို ဖက်ပြိုင် အန်တုသူသည် နောက်ဆုံးတွင် ပျက်စီးရသည်။ [၁]\n ရှေးအခါက ယောက်ျားတစ်ယောက်သည် မြစ်အနီးရှိ ကတွတ်ပေါက်၌ ငါးကို မြှောက်ကစားနေသော ဗျိုင်းကို မြင်တွေ့ရာ အတုယူပြီး သစ်ချွန်များကို ကောင်းကင်သို့ ပစ်မြှောက်၍ မြေသို့ မကျမီ ပါးစပ်ဟခံယူနိုင်အောင် လေ့ကျင့်လေသည်။ ထိုမှတစ်ဆင့် အုတ်ခဲ၊ လှံတံ၊ သန်လျက် စသည်တို့ကို ပစ်မြှောက်ပြီး မြေသို့ မကျမီ ပါးစပ်ဖြင့် ကိုက်နိုင်အောင် လေ့ကျင့်လေသည်။ ထိုသူသည် မိမိ၏ ကျွမ်းကျင်မှုကို တစ်ရွာဝင် တစ်ရွာထွက် ပြသရာ လူအများသဘောကျ၍ ဆုလာဘ်များစွာရ ရှိ‌လေသည်။ ထိုယောက်ျား၏ သတင်းကို ပြည့်ရှင်မင်းကြားသော် မင်းပွဲသဘင် မင်းရင်ပြင်သို့ ဝင်ရောက်ပြသစေသည်။ ထိုသူ၏ အဲ့မခန်းသည့် ပညာစွမ်းကို မင်းကြီးမြင်၍ အသင်၏ ဆရာသည် မည်သူနည်းဟုမေးရာ ထိုသူက ဗျိုင်းထံမှ ရကြောင်း ဝန်မခံလိုဪ သူ့မှာ ဆရာမရှိကြောင်းဖြေကြားလေသည်။ ထို့နောက်တစ်ဖန် လှံကစားပြန်သော် လှံသွားသည် အာခေါင်၌ စူးဝင်ကာ သေဆုံးရလေသည်။ [၂] "
  },
  {
    "group": "ဆ",
    "proverb": "ဆရာမပြ နည်းမကျ",
    "detail": "ဆရာက လက်ထပ်သင်ကြား မပေးလျှင် လက်ရေးလက်သား နည်းမကျသကဲ့သို့ အတွေ့အကြုံရှိသူ ကျွမ်းကျင်သူက စနစ်တကျ ပြသပေးခြင်း မရှိလျှင် နည်းလမ်းမကျန ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆရာများ သားသေ",
    "detail": "ဆရာများ သားသေ သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nမလိုအပ်ဘဲ ဆေးဆရာအမျိုးမျိုး၏ ကုသမှုကို ခံယူမိသဖြင့် သားလူနာ သေဆုံးရသည်။[၁]\nအခြားဆိုလိုရင်းတစ်ခုမှာ ဆေးဆရာအမျိုးမျိုး၏ လက်တည့်စမ်း ကုသမှုကို ခံယူမိသဖြင့် သားလူနာ သေဆုံးရသကဲ့သို့ တစ်ယောက်တစ်ပေါက် ဩဇာပေးမှုများသောကြောင့် လုပ်ငန်းပျက်စီးဆုံးရှုံးရသည်။ [၂]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆရာမှန် အလံမစိုက်နှင့်",
    "detail": "ဆရာကောင်းမှန်လျှင် အလံစိုက်ထူ ကြွားဝါရန် မလိုသကဲ့သို့ အရည်အချင်းပြည့်စုံသူမှန်လျှင် မိမိဂုဏ်သတင်းကို ထုတ်ဖော်ကြေညာရန် မလိုပေ။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆိတ်ဆိတ်နေ ထောင်တန်",
    "detail": "မပြောသင့်သော အခြေအနေတွင် ဆိတ်ဆိတ်နေခြင်းသည် တောတစ်ထောင်တန်သည်ဆိုသကဲ့သို့ မပြောသင့်သည့် အချိန်မျိုးတွင် နှုတ်စောင့်စည်းခြင်းသည် အကျိုးများစွာ ရှိသည်။  [၁]\nတစ်ရံရောအခါ ကေသရာဇာခြင်္သေ့မင်းသည် မြေခွေးမနှင့် ပေါင်းဖော်ရာ ခြင်္သေ့ငယ်တစ်ကောင် ဖွားမြင်၏။ ခြင်္သေ့မင်းက ခြင်္သေ့ငယ်အား သင် အသံမပြုနှင့်၊ အသံပြု၍ အခြားတိရစ္ဆာန်များကြားလျှင် မြေခွေးသံပါ၍ မရိုမသေရှိချေတော့မည်၊ သင် ဆိတ်ဆိတ် နေသော် ယူဇနာတစ်ထောင်ရှိသော တောကို ပေးမည်ဆို၏။ သို့သော် ခြင်္သေ့ငယ်က ဆိတ်ဆိတ်မနေ၊ ဟောက်ချေသောကြောင့် အခြားတိရစ္ဆာန်များက မရိုမသေရှိ၍ တောတစ်ထောင်ကို မရရှိတော့ချေ။ ခြင်္သေ့မင်းလည်း \"ဆိတ်ဆိတ် နေပါလေသော် တောတစ်ထောင်တန်လေ၏\"ဟု ဆိုလေသည်။ [ပုံပြင်] [၁] "
  },
  {
    "group": "ဆ",
    "proverb": "ဆုံမတတ်ဘဲ နှမ်းဖတ်ကြိုက်",
    "detail": "ဆီဆုံလှည့်ရန်မျှ မတတ်ပါဘဲနှင့် နှမ်းဖတ်ကိုမူ ကြိုက်သော နွားကဲ့သို့  လုပ်ငန်းအတွက် ဘာမျှ အထောက်အကူ မပြုနိုင်ပါဘဲလျက် ထိုလုပ်ငန်းမှ ရရှိသည့် အခွင့်အရေးကိုမူ ခံစားလိုသည်။[၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆူးပေါ်ဖက်ကျ ဖက်ပေါက်၊ ဖက်ပေါ်ဆူးကျ ဖက်ပေါက်",
    "detail": "ဖက်ပေါ်ဆူးကျလျှင် ဖက်ပေါက်၍ ဆူးပေါ် ဖက်ကျလျှင်လည်း ဖက်သာပေါက်ရသကဲ့သို့ အားကြီးသူနှင့် အားနည်းသူ ရင်ဆိုင်လျှင် အားနည်းသူသာ နစ်နာရသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆောက်ဖြစ်မှ ကျောင်းဒကာ",
    "detail": "ကျောင်းဆောက် လှူဒါန်းဖြစ်မှသာ ကျောင်းဒကာဖြစ်ရန် ရေရာမည်။ ထို့အတူ လိုအပ်ချက်တစ်စုံတစ်ရာ ပြေလည်မှသာ ဖြစ်မြောက်ရန် သေချာမည်။ [၁]\n\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆေးစက်ကျရာ အရုပ်ထင်",
    "detail": "ဆေးစက်ကျရာ အရုပ်ထင် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nကျွမ်းကျင်သော ပန်းချီဆရာသည် ဆေးစက်ကျရာမှာ ရုပ်ပုံဖြစ်အောင် စွမ်းဆောင်နိုင်သကဲ့သို့ အတတ်ပညာတစ်ခု၌ ကျွမ်းကျင်သူသည် ထိုအတတ်ပညာဆိုင်ရာတွင် ပြုလုပ်သမျှ တင့်တယ်သည်။[၁] [၂]\nဆေးစက်ကျရာ အရုပ်ဖြစ်ဟူ၍လည်း အဆိုရှိသည်။[၁]\nလူတစ်ဦးသည် ကံကောင်းနေသဖြင့် လုပ်သမျှ အဆင်ပြေချောမွေ့ကာ အောင်မြင်နေပါက ဆေးစက်ကျရာ အရုပ်ဖြစ်တယ်ဟု ပြောလေ့ရှိသည်။\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆေးသမားမထောင်းတာ၊ လူနာမခံချိ",
    "detail": "ဆေးသမားက မဖြစ်စလောက်သာ ဝေဒနာခံရမည်ဟု ယူဆသော ကုထုံးသည် လူနာအဖို့ မခံမရပ်နိုင်အောင် ဝေဒနာခံရသကဲ့သို့ ပြုမူသူအဖို့ မဖြစ်မလောက်ဟု ထင်ရသော အမူသည် အပြုခံရသူအဖို့ မခံမရပ်နိုင်အောင် ဖြစ်ရသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆဲသည်နှင့် ဆန်ချေးနှင့် အဆမတန်",
    "detail": "ဆန်ချေးယူမိရာတွင် အဆဲခံရခြင်းက ချေးယူသည့်ဆန်နှင့်ပင် အဆမတန်သကဲ့သို့ အကူအညီ တောင်းခံမိရာတွင် အနှိမ်ခံရခြင်းက ရရှိသည့်အကူအညီနှင့် အဆမတန် ဖြစ်သည်။ [၁]\n\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆံထုံးထုံး ဆီစိုက်",
    "detail": "ဆံထုံးထုံး ကျွမ်းကျင်သူသည် ဆံထုံး ထုံးပေးရာတွင် ခေါင်းလိမ်းဆီပါ စိုက်၍ ထုံးပေးရသကဲ့သို့ အကူအညီပေးရာတွင် လုပ်အားသာမက ပစ္စည်းပါစိုက်၍ လုပ်ကိုင်ပေးရသည်။ [၁]\n\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆွမ်းခူး မျက်နှာမရ၊ ဆွမ်းလောင်း မျက်နှာမရ",
    "detail": "ဆွမ်းခူးခပ်ပေးသော အလုပ်ကို လုပ်ရာတွင်လည်း မျက်နှာကောင်းမရ၊ ဆွမ်းလောင်းသောအလုပ်ကို လုပ်ရာတွင်လည်း မျက်နှာကောင်းမရဖြစ်သကဲ့သို့ မည်သည့်အလုပ်တာဝန်ကိုလုပ်လုပ် အပြစ်တင်မလွတ် ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆွမ်းခံရင်း ငှက်သင့်",
    "detail": "ဆွမ်းခံထွက်မြဲထွက်စဉ် အလိုလို ငှက်ဖျားသင့်သကဲ့သို့ ရိုးရိုး ပြုမြဲပြုမူနေထိုင်စဉ် အလိုလို အမှုရောက်လာသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆွမ်းဆန်ထဲ ကြွက်ချေးရော",
    "detail": "အမွန်အမြတ် လှူဒါန်းရန်ထားသည့် ဆွမ်းဆန်ထဲ၌ ကြွက်ချေးပါဝင်နေသကဲ့သို့ အတည်အတံ့စကားပြောရာ၌ မဆီမဆိုင်အကြောင်းအရာ ဝင်ပြောသည်။\nအခြားဆိုလိုရင်းတစ်ခုမှာ အမွန်အမြတ် လှူဒါန်းရန်ထားသည့် ဆွမ်းဆန်ထဲ၌ ကြွက်ချေးပါဝင်နေသကဲ့သို့ အကောင်းများထဲတွင် အညံ့အဖျင်းများ ရောနေသည်။ [၁]\n"
  },
  {
    "group": "ဆ",
    "proverb": "ဆွမ်းတော်ထားလို့ ဝမ်းတော်မှ အနိုင်နိုင်",
    "detail": "ဆွမ်းတော်အတွက် မဆိုထားဘိ ဝမ်းအတွက်သော်မှ မပြည့်စုံနိုင်သကဲ့သို့ သူတစ်ပါးအား ကူညီနိုင်ရင်မဆိုထားဘိ မိမိအတွက်သော်မှ အခက်အခဲရှိသည်။ [၁]\n"
  },
  {
    "group": "ဇ",
    "proverb": "ဇာတ်တူသားစား၍ ဟင်္သာကိုးသောင်းပျက်",
    "detail": "ဟင်္သာအချင်းချင်းပြန်စား၍ ဟင်္သာကိုးသောင်းပျက်စီးသကဲ့သို့ မိမိတို့အချင်းချင်း သစ္စာမဲ့၍ အားလုံးပျက်စီးရသည်။ [၁]\nရှေးအခါက စိတ္တကုဋ်တောင် ရွှေဂူကြီးတစ်ခုအတွင်းတွင် ဟင်္သာကိုးသောင်းတို့ ခိုအောင်းနေထိုင်ကြသည်။ မိုးတွင်းကာလတွင် အပြင်သို့မထွက်ဘဲ နွေအခါက သိုမှီးထားသည့် အစားအစာများကိုသာ စား၍ နေထိုင်ကြသည်။ ထိုအခါ လှည်းဘီးခန့်ရှိသော ပင့်ကူကြီးတစ်ကောင်သည် ဂူဝတွင် အမြှေးကွန်ရက်ဖွဲ့၍ နေ၏။ ဟင်္သာတို့သည် ထိုကွန်ရက်ကို ဖောက်ရန် သန်စွမ်းသော ဟင်္သာပျိုတစ်ကောင်အား အစာနှစ်ဆကျွေးထား၏။ မိုးစဲသော် ဟင်္သာပျိုဦးဆောင်သော ဟင်္သာများသည် ပင့်ကူမြှေးကို ဖောက်ထွက်၍ သွားကြ၏။ တစ်ခါသော် ငါးလပတ်လုံးမိုးရွာ၏။ ဟင်္သာတို့အစာကုန်သော် အချင်းချင်းတိုင်ပင်၍ ဦးစွာဟင်္သာဥတို့ကိုစားကြ၏။ နောက်မှဟင်္သာငယ်တို့ကိုလည်းကောင်း၊ ဟင်္သာအိုတို့ကိုလည်းကောင်း စားကြ၏။ ငါးလလွန်၍ မိုးစဲသော် ပင့်ကူသည် အမြှေးကွန်ရက်ငါးခုဖွဲ့ပြီး၏။ ဟင်္သာတို့သည် မိမိတို့ ဇာတ်တူသားကို စားကြသဖြင့် ခွန်အားနည်းလေ၏။ အစာနှစ်ဆ စားရသော ဟင်္သာပျိုဦးဆောင်၍ ပင့်ကူမြှေးကို ရှေးနည်းတူ ဖောက်ရာ ငါးခုမြောက်သော ပင့်ကူကွန်ရက်၌ ငြိ၍ အသက်ဆုံးရှုံးကြရလေ၏။ ဤသို့ဖြင့် ဟင်္သာကိုးသောင်း ပျက်စီးရသည်။ [၂] [၁] "
  },
  {
    "group": "ဇ",
    "proverb": "ဇိကုပ် နတ်ပြည်တင်",
    "detail": "နတ်ပြည်သို့ မလိုက်လိုသူအား ဇိကုပ်၍ နတ်ပြည်သို့ ဆွဲတင်သည်ဆိုသကဲ့သို့ ကောင်းရာကောင်းကြောင်း မလုပ်လိုသူအား မလုပ်လုပ်အောင် ပြုသည်။ [၁]\n"
  },
  {
    "group": "ဇ",
    "proverb": "ဇိကုပ်လို့ နတ်ပြည်တင် မြင့်တယ်ထင်လို့ ခုန်ချ",
    "detail": "နတ်ပြည်သို့ မလိုက်လိုသူအား ဇိကို ကုပ်၍ နတ်ပြည်သို့ ဆွဲတင်ပေးသော်လည်း မြင့်သည်ထင်၍ ခုန်ချသည် ဆိုသကဲ့သို့ ကောင်းရာကောင်းကြောင်း အတင်းအကျပ် ဆွဲဆောင်၍ မြှင့်တင်ပေးသော်လည်း မြင့်ရာ၌ မနေနိုင်ဘဲ ပြန်ဆင်းသည်။ [၁]\n"
  },
  {
    "group": "ဇ",
    "proverb": "ဇီးကွက်လောက်တော့ ငှက်တိုင်းလှ",
    "detail": "ဇီးကွက်၏ အလှမျှလောက်ကား ငှက်တိုင်းတွင် ရှိသည်ဖြစ်သကဲ့သို့ သာမန်မျှလောက်သော အရည်အချင်းမျိုးကား လူတိုင်း၌ ရှိသည်ချည်း ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "ဈ",
    "proverb": "ဈေးဖိုးတစ်ရာ၊ ဝမ်းစာအစိတ်",
    "detail": "တစ်နေ့စာ စားရန် ဈေးဖိုးငွေတစ်ရာ သုံး၍ တာရှည် စားသုံးရန် ဝမ်းစာအတွက်မူ ငွေအစိတ်ဖိုးမျှသာ သိုမှီးထားသည် ဆိုသကဲ့သို့ အရေးမပါသည်ကို များများ၊ အရေးပါသည်ကို နည်းနည်းပြုလုပ်သည်။ [၁]\n"
  },
  {
    "group": "ဈ",
    "proverb": "ဈေးမတတ် ရွာအနှုန်း၊ ဆံထုံးမတတ် ရွာဓလေ့",
    "detail": "ပစ္စည်းတစ်ခု၏ ဈေးနှုန်းကို မသိလျှင် မိမိရောက်ရှိရာ ရွာ၏ ပေါက်ဈေးအတိုင်း ရောင်းဝယ်ရသည်။ တော်ဝင်ဆံထုံးမျိုး မထုံးတတ်လျှင် ရွာ၏ဓလေ့အတိုင်းထုံးဖွဲ့ရသည်။ ထို့အတူ မိမိကောင်းစွာ မကျွမ်းကျင်သော ကိစ္စ၌ အများနည်းကို လေ့လာ၍ လုပ်ဆောင်ရသည်။ [၁]\n"
  },
  {
    "group": "ည",
    "proverb": "ညားတော့ ဈေးသည်၊ ရွယ်တော့ မဟာနွယ်",
    "detail": "မင်းမျိုးမင်းနွယ်နှင့် အိမ်ထောင်ပြုရန် မှန်းခဲ့သော်လည်း သာမန်ဈေးသည်တစ်ယောက်နှင့်သာ ညားခဲ့သကဲ့သို့ ကြီးကြီးကျယ်ကျယ် ရည်မှန်းထားသော်လည်း တကယ်ဖြစ်လာသောအခါတွင်မူ သာမန်မျှသာ ဖြစ်လာသည်။ [၁]\n"
  },
  {
    "group": "ည",
    "proverb": "ညောင်မြစ်တူး၊ ပုတ်သင်ဥပေါ်",
    "detail": "ညောင်မြစ်ကို တူးရာမှ ပုတ်သင်ဥပါ ပေါ်လာသကဲ့သို့ တစ်စုံတစ်ယောက်၏ အပြစ်အနာအဆာကို ဖော်ထုတ်ရာမှ မိမိ၏ အပြစ်အနာအဆာပါ ပေါ်ပေါက်လာသည်။ [၁]\n"
  },
  {
    "group": "ည",
    "proverb": "ညောင်သီးလည်း စား၊ လေးသံလည်း နားထောင်",
    "detail": "ညောင်သီးစားနေသောငှက်သည် တစ်ဖက်မှ မိမိကို အန္တရာယ်ပြုမည့် လေးသံကို နားစွင့်ရသကဲ့သို့ လုပ်ငန်းတစ်ခုကို ဆောင်ရွက်နေစဉ် အန္တရာယ်ကိုလည်း တစ်ဖက်က သတိပြုရသည်။ [၁]\n"
  },
  {
    "group": "ည",
    "proverb": "ညောင်ဦးကမ်းပါးပြို၊ စမ္ပာနဂိုရ်က နွားမပေါင်ကျိုး",
    "detail": "ညောင်ဦး ကမ်းပါးပြိုသောကြောင့် စမ္ပာနဂိုရ်က နွားမပေါင်ကျိုးရသည်ဟု မဆီမဆိုင် ယိုးမယ်ဖွဲ့ ပြောဆိုသကဲ့သို့ အဆက်အစပ်မရှိသော ဖြစ်ရပ်တစ်ခုကို မဆီမဆိုင် ယိုးမယ်ဖွဲ့ ပြောဆိုသည်။ [၁]\n"
  },
  {
    "group": "ည",
    "proverb": "ညှော်သာညှော် ငါးကြော် မစားရ",
    "detail": "ညှော်နံ့ ခံရသော်လည်း ငါးကြော်ကိုမူ မစားရသကဲ့သို့ အခွင့်အရင်းကို မြင်တွေ့ မျှော်လင့်ရသော်လည်း မခံစားရချေ။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တင်းလွန်းလျှင် ပြတ်၊ လျော့လွန်းလျှင် ပတ်",
    "detail": "စောင်းကြိုး ညှိရာတွင် တင်းလွန်းလျှင် စောင်းကြိုးပြတ်တတ်၍ လျော့လွန်းပြန်လျှင်လည်း စောင်းကြိုးချင်း ရစ်ပတ်ရှုပ်ထွေးတတ်သကဲ့သို့ စည်းကမ်းထိန်းသိမ်းရေးနှင့် ဆက်ဆံရေးတို့တွင် တင်းလွန်းလျှင်သော်လည်းကောင်း၊ လျော့လွန်းလျှင်သော်လည်းကောင်း အကျိုးမထင် ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်ကောင်ရ ငါ့သမီးရှင်ထွေး",
    "detail": "ငါးတစ်ကောင် ရတိုင်းရတိုင်း ငါ့သမီးရှင်ထွေးဖို့ဟု ရည်စူးသကဲ့သို့ အခွင့်အလမ်း ပေါ်လာသည့်အခါတိုင်း အခါတိုင်း တစ်ယောက်တည်းအဖို့သာ ရည်စူးသည်။ [၁]\n ရှေးအခါက တံငါသည်လင်မယားနှစ်ယောက်တွင် မယ်ထွေးဟုခေါ်သော အလွန်လှပချောမောသည့် သမီးတစ်ယောက်ရှိသည်။ မိခင်ဖြစ်သူသည် မယ်ထွေးအား အလွန်ချစ်မြတ်နိုးလေသည်။ ရှာဖွေရသော ငါးများကို မယ်ထွေးက လှည့်လည်ရောင်းချပေးလေသည်။ တစ်နေ့သော် တံငါသည် လင်မယား ငါးရှာထွက်ရာ အချိန်ကြာသည့်တိုင်အောင် ငါးမရရှိသဖြင့် တံငါသည်သည်စိတ်တိုနေလေသည်။ ထိုစဉ် ငါးတစ်ကောင်ကို မိလေရာ တံငါသည်မိန်းမက \"ငါ့သမီး ရှင်ထွေးဈေးတင်ဖို့\"ဟု အော်လိုက်သည်။ နောက်ထပ်တစ်ကောင် မိသောအခါ၌လည်း \"ငါ့သမီးရှင်ထွေး ဈေးတင်ဖို့\"ဟု အော်ပြန်သည်။ နောက်ထပ်တစ်ကောင်မိပြန်သောအခါလည်း \"ငါ့သမီး ရှင်ထွေး ဈေးတင်ဖို့\"ဟု ဆိုပြန်သတတ်။ [ပုံပြင်] [၁] "
  },
  {
    "group": "တ",
    "proverb": "တစ်ကျောင်းတစ်ဂါထာ တစ်ရွာတစ်ပုဒ်ဆန်း",
    "detail": "တစ်ကျောင်းနှင့်တစ်ကျောင်း ရွတ်ဆိုသော ဂါထာ၊ တစ်ရွာနှင့်တစ်ရွာ သီဆိုသော တေးသီချင်းတို့ မတူကြသကဲ့သို့ သူ့နေရာနှင့်သူ အသုံးအနှုန်း လုပ်ထုံးလုပ်နည်း ကွဲပြားသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်ခါလာ မဲပြာပုဆိုး",
    "detail": "တစ်ခါဝတ်လာလျှင်လည်း မဲပြာပုဆိုး နောက်တစ်ခါ ဝတ်လာလျှင်လည်း မဲပြာပုဆိုးသာ ဖြစ်သကဲ့သို့ ပြုမူပြောဆိုဖြစ်ပျက်သမျှသည် ထူးခြားဆန်းသစ်မှုမရှိဘဲ ထပ်တလဲလဲ ဖြစ်နေသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်ခါသေဖူး ပျဉ်ဖိုးနားလည်",
    "detail": "နာရေးကိစ္စကို တစ်ခါတွေ့ကြုံရဖူးမှ ပျဉ်ဖိုးနားလည်သည် ဆိုသကဲ့သို့ ဆုံးရှုံးနစ်နာမှုကို ကိုယ်တွေ့ကြုံဖူးမှ အကြောင်းသိနားလည်သွားသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်ချက်ခုတ် နှစ်ချက်ပြတ်",
    "detail": "တစ်ချက်ခုတ်ရုံဖြင့် နှစ်ချက်ပြတ်သကဲ့သို့ အလုပ်တစ်ခု ပြုလုပ်ရုံနှင့် ကိစ္စနှစ်ခု ပြီးမြောက်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်ဆိတ် တစ်အိတ်လုပ်",
    "detail": "တစ်ဆိတ်စာမှကို တစ်အိတ်စာ ဖြစ်အောင် ချဲ့ထွင် ပြောသကဲ့သို့ မပြောပြလောက်သည့် အရာကို ကြီးကျယ်အောင် ချဲ့ကားပြောဆိုသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်တက်စားလည်း ကြက်သွန်၊ နှစ်တက်စားလည်း ကြက်သွန်",
    "detail": "ကြက်သွန်သည် တစ်တက်စားလည်း ကြက်သွန်ပင်ဖြစ်၍ အနံ့နံသည်။ နှစ်တက်စားလည်း ကြက်သွန်ပင်ဖြစ်၍ အနံ့နံသည်။ ထို့အတူ မသင့်သော အရာသည် နည်းနည်းပြုသည်ဖြစ်စေ၊ များများပြုသည်ဖြစ်စေ မသင့်သည်သာ ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်တိတစ်တိနှင့် ငါးပိကျီးချီ",
    "detail": "အလွန်ကြီးမားသော ငါးပိတုံးဖြစ်သော်လည်း ကျီးကန်းက တစ်တိတစ်တိနှင့် ချီဖန်များလတ်သော် ငါးပိတစ်တုံးလုံး ကုန်သွားရသကဲ့သို့ တစ်စတစ်စနှင့် လုံးပါးပါးသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်တော တစ်ဖတွန်",
    "detail": "တောတစ်တောလျှင် ကြက်ဖတစ်ကောင် မင်းမူ၍ တွန်သကဲ့သို့ ကိုယ့်နေရာနှင့်ကိုယ် လူတွင်ကျယ်လုပ်နေသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်တောစောင့်သည် ခြေတိုင်ကုပ်ကား၊ တစ်အိုင်စောင့်သည် ငါးရံ့တင်ပြောက်",
    "detail": "ကေသရာဇာခြင်္သေ့မင်း တာဝန်ပေးသဖြင့် တောကို စောင့်သော ခြေတိုင်ကုပ်ကားကိုလည်းကောင်း၊ အိုင်ကို စောင့်သော ငါးရံ့တင်ပြောက်ကိုလည်းကောင်း အခြားသတ္တဝါများက လေးစားရသကဲ့သို့ အကြီးအကဲက သင့်လျော်သောသဖြင့် တာဝန်ပေးသည်ကို ကျန်လူအများက လေးစားရသည်။ [၁]\nရှေးအခါက ကေသရာဇာခြင်္သေ့မင်းသည် ခြေတိုင်ကုပ်ကားအား တောတစ်တောကို စောင့်ရန်၊ ငါးရံ့တင်ပြောက်အား အိုင်တစ်အိုင်ကို စောင့်ရန် အသီးသီးတာဝန်ပေးလေသည်။ ထိုအခါ ထိုတောထိုအိုင်ရှိ အခြားသတ္တဝါများက မကျေမနပ်ဖြစ်ကြသဖြင့် ခြေတိုင်ကုပ်ကားနှင့် ငါးရံ့တင်ပြောက်တို့အား မခန့်မညားရှိကြသည်။ ကေသရာဇာခခြင်္သေ့မင်းသည် ထိုအကြောင်းကို သိသောအခါ အခြားသတ္တဝါများကို စည်းဝေး၍ တာဝန်ရှိသူအား လေးစားရန် ဆုံးမစကားပြောဆိုလျက် ခြေတိုင်ကုပ်ကားနှင့် ငါ့ရံ့တင်ပြောက်အား ပေးမြဲတာဝန်ပေးလေသည်။ လောကပညတ္တိ။ ၅။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်ထွာပြ တစ်လံမြင်",
    "detail": "တစ်ထွာပြလျှင် တစ်လံမြင်သည် ဆိုသကဲ့သို့ တစ်စွန်းတစ်စကို ပြရုံနှင့် ရှေ့အလားအလာကို ကြိုတင်မှန်းဆနိုင်သည်။ [၁]\nအရိပ်ပြ အကောင်ထင် နှင့်အတူတူဖြစ်သည်။\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်နေ့တစ်လံ ပုဂံဘယ်ရွေ့မလဲ",
    "detail": "ပုဂံသို့ ရည်မှန်း၍ ခရီးထွက်ခဲ့သူသည် တစ်နေ့တစ်လံမျှသာ သွားစေဦး နေ့စဉ်မှန်မှန်သွားပါက ပုဂံသို့ မုချရောက်မည်ဖြစ်သကဲ့သို့ လုပ်ငန်းတစ်ခုကို နည်းနည်းချင်းဖြစ်စေကာမူ မှန်မှန် အားထုတ်ဆောင်ရွက်သွားလျှင် တစ်ချိန်တွင် မုချပြီးမြောက်မည်သာ ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်နေ့ရွှေ တစ်နေ့ငွေ",
    "detail": "တစ်နေ့တွင် ရွှေထည်များနှင့်၊ နောက်တစ်နေ့တွင် ငွေထည်များနှင့် ပြောင်းလဲနေသကဲ့သို့ အခြေအနေသည် ကောင်းလိုက် မကောင်းလိုက် မတည်မငြိမ် ပြောင်းလဲနေသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တစ်နေ့လုံး ကတော်ပေမဲ့ ဥတော့တစ်လုံး",
    "detail": "တစ်နေ့လုံး ကတော်ကတော် အော်နေသော်လည်း ဥသောအခါ တစ်လုံးတည်းသာ ဥသကဲ့သို့ စကားဖြင့် ကြာမြင့်စွာ ဟိတ်ဟန်ပြနေသော်လည်း အလုပ်အနေနှင့် မဖြစ်စလောက်သာ အကောင်အထည်ပေါ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တန်ဆေး လွန်ဘေး",
    "detail": "တန်ဆေး လွန်ဘေး သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။  မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nသင့်ရုံတန်ရုံ စားသောက်လျှင် ဆေးဖြစ်သည်။ အလွန်အကျွံ စားသောက်လျှင် ဘေးဖြစ်သည်။[၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တပည့်မကောင်း၊ ဆရာ့ခေါင်း",
    "detail": "တပည့်မကောင်း၊ ဆရာ့ခေါင်း သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁] \nတပည့်များ အကျင့်စာရိတ္တမကောင်းသူ ဖြစ်လာလျှင် ဆရာ့ဝတ္တရား ပျက်ကွက်သည်ဟု ဆရာ့အပေါ် အပြစ်ပုံကျသည်။[၁]\nအခြားဆိုလိုရင်းတစ်ခုမှာ တပည့်မလိမ္မာလျှင် ဆရာတွင် တာဝန်မကင်းသကဲ့သို့ ငယ်သူမလိမ္မာလျှင် ကြီးသူများတွင် တာဝန်မကင်းချေ။ [၂]\n"
  },
  {
    "group": "တ",
    "proverb": "တပည့်ရှာ ဆရာတွေ့",
    "detail": "တပည့်ခံမည့်သူကို ရှာရာတွင် မိမိကို ဆရာလုပ်မည့်သူသာ တွေ့ရသကဲ့သို့ မိမိ ခိုင်းရမည့်လူကို ရှာရာတွင် ဩဇာပေးမည့်သူကိုသာ တွေ့ရသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တပည့်လိမ္မာ ဆရာ အာပတ်လွတ်",
    "detail": "ဆရာဘုန်းကြီး အာပတ်သင့်နိုင်သောကိစ္စတွင် တပည့်ဖြစ်သူက ပါးနပ်လိမ္မာစွာ ဆောင်ရွက်ပေးသဖြင့် ဆရာဘုန်းကြီးအဖို့ အာပတ်လွတ်သကဲ့သို့ တပည့်သားမြေးက လိမ္မာပါးနပ်စွာ ဆောင်ရွက်သဖြင့် လူကြီးအဖို့ အပြစ်လွတ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တရုတ်ပြည် အပ်ရောင်းသွား",
    "detail": "အပ်ပေါများသော တရုတ်ပြည်သို့ အပ်သွားရောင်းသကဲ့သို့ ဒေသတစ်ခုတွင် ပေါများစွာ ရှိနေသော အရာမျိုးကို ထိုဒေသသို့ သွားရောက်ဖြန့်ဖြူးရန် အကြောင်းမတန် အားထုတ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တလွဲ ဆံပင်ကောင်း",
    "detail": "မလိုအပ်သော နေရာတွင် ဆံပင်ကောင်းသည် ဆိုသကဲ့သို့ အရာမဟုတ်သည်၌ စွန်းစားမှု၊ ကြိုးစားမှု၊ ထူးချွန်မှုများ ရှိသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တိုက်ဖန်များ သစ်ငုတ်ပင် နဲ့သေး",
    "detail": "သစ်ငုတ်သော်မှ တိုက်ဖန်များက နဲ့လာသကဲ့သို့ မည်မျှပင် စိတ်ဓာတ်ခိုင်မာစေကာမူ ပြောဆိုပြုမူခံရဖန် များလာသောအခါ ကြံကြံမခံနိုင်ဘဲ ယိမ်းယိုင်လာသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တိုင်း၍ရက်သည့် ပက္ကလာ မိုးရွာသည်နှင့် အခန့်သင့်",
    "detail": "မိမိကိုယ်နှင့် တိုင်း၍ ရက်ထားသကဲ့သို့သော ပက္ကလာကို မိုးရွာသည့်အချိန်နှင့် တိုက်ဆိုင်စွာ အခန့်သင့်ရသကဲ့သို့ အကြောင်းနှစ်ရပ်သည် အခန့်သင့်စွာ တိုက်တိုက်ဆိုင်ဆိုင် ဖြစ်ပေါ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောက်မည့်မီးခဲ အရှိန်နှင့်ရဲရဲ",
    "detail": "တောက်မည့် မီးခဲသည် ရဲရဲညီးညီးနေသကဲ့သို့ ထွန်းကားမည့်သူသည် ထူးချွန်မည့် အရိပ်လက္ခဏာများနှင့် သိသာထင်ရှားနေသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောကြောင့် ကျားလုံ၊ ကျားကြောင့် တောလုံ",
    "detail": "တောအုပ်ကောင်းသဖြင့် ကျားသည် လုံခြုံစွာ ကျက်စားနိုင်သည်။ ကျားရှိသဖြင့် တောအုပ်သည် လူသူလေးပါး ဖျက်ဆီးမည့် အန္တရာယ်မှ လုံခြုံသည်။ ထို့အတူ အချင်းချင်း အပြန်အလှန် အကျိုးပြုကြခြင်းဖြင့် နှစ်ဦးနှစ်ဝ လုံခြုံစွာ ရပ်တည်နိုင်ကြသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောင်ကြီး ဖဝါးအောက်၊ လှိုင်းကြီး လှေအောက်",
    "detail": "တောင်တို့သည် မည်မျှပင် မြင့်မားစေကာမူ တောင်တက်သူတို့၏ ဖဝါးအောက် ရောက်ရသည်။ လှိုင်းလုံးတို့ မည်မျှပင် ကြီးမားစေကာမူ လှေ၏အောက်သို့ ရောက်ရသည်။ ထို့အတူ အခက်အခဲ မည်မျှပင် ကြီးမားစေကာမူ ကြိုးစားအားထုတ်မှု၏ အောက်၌ ပပျောက်သွားသည်။ အခြားဆိုလိုရင်းတစ်ခုမှာ ဂုဏ်ရှိန်မည်မျှ ကြီးမားသည့် အမျိုးသမီးဖြစ်စေကာမူ လင်ယောက်ျား၏ ဦးဆောင်မှုကို ခံယူရသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောင်ငူကလည်း တောင်ငူ၊ မောင်းထောင်ကလည်း မောင်းထောင်",
    "detail": "တောင်ငူကလည်း တောင်ငူ၊ မောင်းထောင်ကလည်း မောင်းထောင် ဆိုသကဲ့သို့ နှစ်ဖက်စလုံး သူ့နည်းနှင့်သူ လွန်ကြသည်ချည်းဖြစ်သည်။ နှစ်ဖက်စလုံးမှားယွင်းနေသည်ကို ဖျန်ဖြေထောက်ပြသည့် အခါမျိုးတွင်လည်း ဤစကားကို သုံးလေ့ရှိသည်။\nကုန်းဘောင်ခေတ် ဘိုးတော်ဘုရား လက်ထက်တွင် ပထမ မောင်းထောင်ဆရာတော်သည် အလွန်နာမည်ကြီး၏။ ကျမ်းပေါင်းများစွာကို ပြုစုရေးသားခဲ့သည့် အပြင် ဆေးပညာ၊နက္ခဗေဒင်ပညာ၊ တက်ကျမ်း(လော့ဂျစ်) ပညာရပ်များကိုလည်း ကျွမ်းကျင်သည်။ အလွန်တော်သည့်အတွက် ငယ်ငယ်ရွယ်ရွယ် နှင့် အထွဋ်အထိပ် သာသနာပိုင် ဖြစ်လာခဲ့သည်။\nပထမ မောင်းထောင်ဆရာတော် လက်ထက်မှာပင် ဘိုးတော်ဘုရား၏ သားတော်တစ်ပါး ဖြစ်သူ တောင်ငူမင်းသားသည်လည်း ထင်ရှားသည်။ ဘိုးတော်ဘုရား၏ သားတော်များတွင် အိမ်ရှေ့မင်း နှင့် ပြိုင်ဆိုင်နိုင်လောက်အောင် သတ္တိရှိသူဖြစ်သည်။ ဘိုးတော်ဘုရား၏ အချစ်ဆုံး၊ အလိုလိုက်ဆုံး သားတော်တစ်ပါးလည်း ဖြစ်သည်။ မယ်တော်မှာ ဟံသာဝတီရောက်မင်း ၏ သမီးတော်ဖြစ်သည်။ ထို့ကြောင့်လည်း ကုန်းဘောင်မင်းသားများထက် မဟာသွေးစစ်သူ ဟု မိမိကိုယ်ကိုယုံကြည်တက်ကြွနေ သူလည်း ဖြစ်သည်။ မျက်နှာ ပုံပန်း နှင့် စိတ်နေစိတ်ထား အထူးသွက်လက်ပြီး အရာရာတွင် ပွင့်လင်းစွာပြောဆို လုပ်ကိုင်တတ်၏။\nတစ်နေ့တွင် သာသနာပိုင်က တောင်ငူမင်းသား၏ ဆရာဦးတေဇကို ဆင့်ခေါ်၍ ပိဋကတ်ကျမ်းများကို အလွတ်အာဂုံနှုတ်တက်ပြန်ခိုင်းသည်။ ဦးတေဇမှာ အာဂုံမရမချင်း အကြိမ်ကြိမ်ကျက်မှတ် ကြိုးစားရသည်။ နောက်ဆုံးတွင် သာသနာပိုင်က ဦးတေဇအား သဲဒဏ် ရေဒဏ်ပေးလိုက်သည်။ ထိုအကြောင်းကို တောင်ငူမင်းသား ကြားသိပြီး မိမိဆရာကို ဤသို့လုပ်ရပါမလား ဟုဆိုကာ သာသနာပိုင် နှင့် အချင်းများသည်။ များရင်းများရင်း ဖြင့် နောက်ဆုံးတွင် မောင်းထောင် သာသနာပိုင်က တောင်ငူမင်းသားအား ထွေးခံဖြင့် ပစ်ပေါက်သည်။ တောင်ငူမင်းသားကလည်း ထွေးခံ ဖြင့် ပြန်ပစ်ပေါက်သည်။ နောက်တစ်ဆင့်တက်ကာ လုံးထွေးသတ်ပုတ်ကြသည့် အဆင့်သို့ ရောက်သွား လေသည်။\nမည်သူမျှ မဆွဲရဲ။ နောက်ဆုံးမဟာဒါန်ဝန် လာရောက်ဖျန်ဖြေမှ ပြေလည်သွားခဲ့သည်။ ထိုအကြောင်းကို ဘိုးတော်ဘုရား ကြားသိသောအခါ \"တောင်ငူကလည်း တောင်ငူ၊ မောင်းထောင်ကလည်း မောင်းထောင်\"ဟုညည်းတွား မိန့်တော်မူလေသည်။ \n\nဘိုးတော်ဘုရားက တောင်ငူမင်းသားအား သာသနာပိုင်ကို ပြန်လည်တောင်းပန် ခိုင်းစေချင်သော်လည်း မိမိစကားကို နားမထောင်ရင် မိမိသိက္ခာကြရချည်ရဲ့ ဟု ဆိုကာ ရန်ကုန်ဝန်ကြီး ဦးကျော်ရွေးကို လှမ်းခေါ်ခဲ့သည်။ ဦးကျော်ရွေးသည် ဘိုးတော်ဘုရားအိမ်နိမ့်စံဘဝက မင်းသားများကိုထိန်းသိမ်းရသူ ဖြစ်သဖြင့် အားလုံးက ချစ် ကြောက်ရိုသေရသည်။ ဦးကျော်ရွေးခိုင်းသည့် အတွက် တောင်ငူမင်းသားက မိမိအမှားအတွက် မောင်းထောင်ဆရာတော်အား ပြန်လည်တောင်းပန် ခဲ့ပြီး မောင်းထောင် ဆရာတော်ကလည်း သူလည်း မှားသည်ဟု ကြေအေးခဲ့သည်။"
  },
  {
    "group": "တ",
    "proverb": "တောင်မင်း မြောက်မင်း မကယ်နိုင်",
    "detail": "ပြဿနာကိုယ်စီ ကြုံကြသောအခါ တောင်ဘက်အရပ်၌ စိုးစံသောမင်းနှင့် မြောက်ဘက်အရပ်၌ စိုးစံသောမင်းတို့ အချင်းချင်း မကယ်နိုင်သကဲ့သို့ ကိုယ့်အခက်အခဲနှင့်ကိုယ် ဖြစ်နေသောအခါတွင် တစ်ယောက်ကိုတစ်ယောက် မကူညီနိုင်သော အခြေအနေမျိုးဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောင်လဲရာ မြက်ပြတ်",
    "detail": "တောင်ပြိုလဲရာတွင် တောင်နှင့် မကင်းသော မြက်ပင်များစွာ ပျက်စီးရသကဲ့သို့ မှီခိုအားထားရာ ပျက်စီးသောအခါ မှီခိုသူတို့ပါ ဒုက္ခရောက်ရသည်။ \nအခြားဆိုလိုရင်းတစ်ခုမှာ တောင်လဲပြိုရာတွင် တောင်၏ဝန်းကျင်ရှိ မြက်ပင်များ ပျက်စီးရသကဲ့သို့ အင်အားကြီးမားသော အခါတစ်ခု ပျက်စီးသောအခါ ပတ်ဝန်းကျင်မှ အင်အားနည်းသော အရာများပါ ပျက်စီးရသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောင်ဝှေးလဲတော့ ဖိုးသူတော် ထူနိုင်သည်၊ ဖိုးသူတော်လဲတော့ တောင်ဝှေး မထူနိုင်",
    "detail": "တောင်ဝှေးလဲသော် ဖိုးသူတော်က ထူပေးနိုင်၍ ဖိုးသူတော်လဲသော် တောင်ဝှေးက ထူပေးခြင်း မပြုနိုင်သကဲ့သို့ မှီခိုသူဒုက္ခဖြစ်သည့်အခါ မှီခိုအားထားရာပုဂ္ဂိုလ်က အကူအညီ ပေးနိုင်သော်လည်း မှီခိုအားထားရာပုဂ္ဂိုလ် ဒုက္ခဖြစ်သည့်အခါ မှီခိုသူက အကူအညီပေးနိုင်စွမ်း မရှိချေ။  [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောစကား တောပျောက်",
    "detail": "တောမှာ ပြောသော စကားကို တောမှာပင် ပျောက်ပျက်စေ ဆိုဘိသကဲ့သို့ အချင်းချင်းပြောသော မသင့်လျော်သည့် စကားကို ပြောသည့်နေရာမှာပင် ပျောက်ပျက်စေရသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောဆင်အဝေး ခမည်းပေး",
    "detail": "တောထဲ၌ ရှိသော ဆင်ရိုင်းတစ်ကောင် ခမည်းပေးသည်ဆိုသကဲ့သို့ စကားအဖြစ်ပြောသော်လည်း တကယ်လက်တွေ့တွင် မဖြစ်နိုင်သည့်ကိစ္စ ဖြစ်သည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တောမီးလောင် တောကြောင်လက်ခမောင်းခတ်",
    "detail": "တောမီးလောင်၍ တောတွင်းရှိ ယုန်၊ ပုတတ်စသော သတ္တဝါငယ်များ ပြေးလွှားနေချိန်တွင် တောကြောင်က အခွင့်ကောင်းပေါ်ပြီဟု ဝမ်းမြောက်ဝမ်းသာ ဖြစ်သကဲ့သို့ လူအများ ဘေးဒုက္ခရောက်၍ ကြံရာမရ ဖြစ်နေချိန်တွင် လူယုတ်မာများက အခွင့်ကောင်းပေါ်ပြီဟု ဝမ်းမြောက်ဝမ်းသာ ဖြစ်ကြသည်။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တံခွန်မလွှား ရထားမတင့်",
    "detail": "တံခွန်အလံမပါသော ရထားသည် မတင့်တယ်သကဲ့သို့ ရှိသင့်ရှိအပ်သောဂုဏ်အင်္ဂါရပ် ချို့တဲ့သောအရာသည် မတင့်တယ်ချေ။ [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တံငါကို ပိုက်ထိုးသင်၊ မုဆိုးကို သားထိုးသင်",
    "detail": "ပိုက်ကွန်ဖြင့် အသက်မွေးသည့် တံငါကို ပိုက်ထိုးနည်း၊ သားကောင်သတ်နေကျ မုဆိုးကို သားကောင်သတ်နည်း သင်ပြသကဲ့သို့ အရေးအရာတစ်ခု၌ ကျွမ်းကျင်ပြီးသူအား လူသိလူတတ် လုပ်၍ ဆရာလုပ်သည်။  [၁]\n"
  },
  {
    "group": "တ",
    "proverb": "တံငါနားနီး တံငါ၊ မုဆိုးနားနီး မုဆိုး",
    "detail": "တံငါနှင့် နီးစပ်သူကို တံငါဓလေ့စရိုက်၊ မုဆိုးနှင့်နီးစပ်သူကို မုဆိုးဓလေ့စရိုက် ကူးစက်သကဲ့သို့ နီးစပ်ရာ၏ ဓလေ့စရိုက် ကူးစက်သည်။  [၁]\n"
  },
  {
    "group": "ထ",
    "proverb": "ထန်းသီးကြွေခိုက် ကျီးနင်းခိုက်",
    "detail": "ထန်းခိုင်မှ ထန်းသီးကြွေသည့်အချိန်နှင့် ထိုထန်းသီးကို ကျီးနင်းသည့်အချိန် တိုက်ဆိုင်ကြုံကြိုက်သွားသကဲ့သို့ ဖြစ်ရပ်တစ်ခုနှင့် တစ်ခုသည် တိုက်တိုက်ဆိုင်ဆိုင် ဖြစ်သွားသည်။\n\n\"ဘယ်တတ်နိုင်ပါ့မလဲအစ်ကိုရယ်... ထန်းသီးကလည်း ကြွေခိုက်၊ ကျီးကလည်း နင်းခိုက် အချိန်ချင်း တိုက်သွားတာပါ\"။ [၁၃၃၁] မြဝတီ၊ ၁၈၊ ၅၊ ၂၁၀။\n"
  },
  {
    "group": "ထ",
    "proverb": "ထမင်းကြမ်းကအငွေ့ထွက်ချင်",
    "detail": "ထမင်းကြမ်းကအငွေ့ထွက်ချင် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nကိုယ့်တွင် အစွမ်းအစမရှိဘဲ အစွမ်းအစ ပြချင်နေခြင်းကို ဆိုလိုသည်။ ထမင်းကြမ်းက အငွေ့ထွက်ချင်ပုံနှင့် ပုံဖွဲ့ဖော်ပြသည်။\n"
  },
  {
    "group": "ထ",
    "proverb": "ထမင်းရည်ပူ လာ လျှာလွဲ",
    "detail": "ထမင်းရည်ပူ လာ လျှာလွဲသည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nခံတွင်းသို့ သွင်းလာသော ထမင်းရည်ပူကို လျှာသည် ထိမည်စိုး၍ ရှောင်လွဲသကဲ့သို့ ကိစ္စတစ်ခု၌ ပါဝင်ပတ်သက်လိုခြင်း မရှိသဖြင့် ရှောင်လွဲသည်။ \n\"ကိုယ်စွမ်းတဲ့နေရာမှာ စိတ်ရောကိုယ်ပါ လွယ်ကူစွာ ကူညီရပါတယ်။ ထမင်းရည်ပူ လာ လျှာလွဲ ဆိုတာလို မပြုကောင်းဘူး။\" [၁၂၈၁] ပညာအလင်း၊ ၃၊ ၄။ ၅၁။\n"
  },
  {
    "group": "ထ",
    "proverb": "ထိုးမည့်ဆင် တစ်လှမ်းဆုတ်",
    "detail": "ထိုးမည့်ဆင်သည် အရှိန်ပြင်းစွာ ထိုးလိုသည့်အခါ အရှိန်ယူသည့်အနေဖြင့် ခြေတစ်လှမ်းဆုတ်သကဲ့သို့ လုပ်ငန်းတစ်ခုကို အစွမ်းကုန် အရှိန်အဟုန်ဖြင့် ဆောင်ရွက်လိုသည့်အခါ အားယူရန် အခိုက်အတန့်အားဖြင့် အရှိန်လျှော့သည်။\n\"စစ်ဆိုသည်မှာ ငြိမ်လွန်းလျှင် စိုးရိမ်ရမြဲ ဖြစ်သည်။ ... ထိုးမည့်ဆင် နောက်တစ်လှမ်းဆုတ်ဟုလည်း အဆိုရှိ၏\"\n"
  },
  {
    "group": "ဒ",
    "proverb": "ဒေါင်းတုလို့ စာသငယ်လှမ်း",
    "detail": "ဒေါင်း၏ခြေလှမ်းကို စာသငယ်က တုပ၍ လှမ်းသကဲ့သို့ မိမိနှင့် မတန်မရာကို တုပပြုမူသည်။\n\"ဒေါင်းခြေရာမှာ စာသငယ်လှမ်းလျှင် ပင်ပန်းသည် ဆိုသကဲ့သို့ လည်းကောင်း၊\"\n[၁၁၅၂-ခန့်] ကျည်း။ ၁၄၆။\n"
  },
  {
    "group": "န",
    "proverb": "နေသေးသပ ချုံထဲက၊ ချိုသွေးသပ တမြမြ",
    "detail": "အားမတန်သေးသဖြင့် ချုံထဲ၌ ပုန်အောင်းရင်း ချိုသွေးနေသာ ကျွဲနွားစသည် သတ္တဝါများကဲ့သို့ အားမတန်သေးသဖြင့် သိုသိပ်စွာ စောင့်ဆိုင်းရင် ရင်ဆိုင်ရန် အသင့် ပြင်ဆင်နေသည်။\n\"တစ်မိုးအောက်ပဂေး၊ အဘသွေးဟာမို့၊ နေသေးသပ ချုံထဲက၊ ချိုသွေးသပ တမြမြ၊ ငါ နယ်ပိုင်နှင့် မျက်နှာချင်းဆိုင်ရလျှင် ...\"\n"
  },
  {
    "group": "န",
    "proverb": "နွားငတ် ရေကျ",
    "detail": "ရေငတ်သောနွားကို ရေချလိုက်သောအခါ အငမ်းမရသောက်သကဲ့သို့ မက်မောတောင့်တသောအရာကို မြင်လိုက်ရသောအခါ အငမ်းမရ ဖြစ်သည်။ \n\"နွားငတ်ရေချ ဆိုသောစကားမျိုးကဲ့သို့ အလွန်နှစ်သက်ဖွယ်ဖြစ်သော အာရုံနှင့် တွေ့ကြုံလျှင် ဆွေ့ဆွေ့ခုန် လှုပ်ရှား၍ နေကြကုန်၏။\"\n"
  },
  {
    "group": "န",
    "proverb": "နွားထီးငါးကျပ် နွားမငါးကျပ်",
    "detail": "နွားထီးငါးကျပ်၊ နွားမငါးကျပ်သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nတန်ဖိုးချင်းမတူသည့် နွားထီးနှင့် နွားမကို တန်ဖိုးအတူတူထား၍ သတ်မှတ်သကဲ့သို့ အရည်အချင်းချင်း မတူသည်ကို တူသကဲ့သို့ တန်ဖိုးဖြတ်သည်။ \n\n\"သားသမီးတို့ကလည်း ထိုမိဘတို့အပေါ်၌ နွားထီးငါးကျပ်၊ နွားမငါးကျပ် မျိုး မဖြစ်စေဘဲ သူတစ်ပါးထက်ထူးပြီး ဦးစားပေး အလေးပြုနိုင်မှာသာလျှင် တရားရာ‌ရောက်၍..\" [၁၃၁၄] မင်မြူ။ ၂၂၆။\n"
  },
  {
    "group": "န",
    "proverb": "နွားပိန်ထူ လူဝှေ့",
    "detail": "နွားပိန်ထူ လူဝှေ့ သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nနွားပိန်ကို သနား၍ ထူထောင်ပေးလိုက်ရာ ထူထောင်ပေးသူကို ပြန်ဝှေ့သကဲ့သို့ ဒုက္ခရောက်နေသူကို သနား၍ စောင့်ရှောက်မိရာ စောင့်ရှောက်သူကိုပင် ပြန်၍ ဒုက္ခပေးသည်။\n\"ကျေးဇူးရှိမှ ကျေးစွပ်သည်။ နွားပိန်ထူ လူဝှေ့။\" [၁၃၁၅] ဆက်ဆံ။\n\"မောင်လူရကိုလည်း မိမိအပေါ် သစ္စဖောက်သူ၊ ကျေးဇူးကို မထောက်ထားသူဟု မြင်ခဲ့သည်။ နွားပိန်ထူမှ လူဝှေ့သည်ဟုသာ မှတ်ချက်ချမိသည်။\" [၁၃၄၀] တောင်လယ်၊ ၉၊ ၉။ ၁၆။\n"
  },
  {
    "group": "န",
    "proverb": "နွားပျိုသန်လှ နွားအိုပေါင်ကျိုး",
    "detail": "နွားပျိုသန်လှ နွားအိုပေါင်ကျိုး သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nပျိုရွယ်သောနွား သန်မာလှသည်ဆိုစေကာမူ ခိုင်းသားရပြီးဖြစ်သော ပေါင်ကျိုးနေသည့် နွားအို၏ သန်မာမှုမျှလောက်သာ ရှိသကဲ့သို့ လူငယ်၏ အစွမ်းသည် ဝါရင့်သော လူကြီး၏အစွမ်းကို မကျော်လွန်နိုင်။\n"
  },
  {
    "group": "န",
    "proverb": "နှံပြီစုတ် အမြောက်နှင့်ချိန်",
    "detail": "နှံပြီစုတ်ငှက်ကလေးကို အမြောက်နှင့် ပစ်ရန် ချိန်ရွယ်သကဲ့သို့ အင်အားကို အရာဌာနနှင့် မလိုက်အောင် အသုံးပြုသည်။\n"
  },
  {
    "group": "ပ",
    "proverb": "ပတ္တမြားတော်ဝင် ဂေါ်မစင်",
    "detail": "ပတ္တမြားတော်ဝင် ဂေါ်မစင် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nတော်ဝင်သည့် ပတ္တမြား၌ပင် အနာအဆာ မကင်းတတ်ပေ။[၁]\n"
  },
  {
    "group": "ပ",
    "proverb": "ပန်းပဲသမား ဓားကောင်းမကိုင်ရ",
    "detail": "ပန်းပဲသမား ဓားကောင်းမကိုင်ရသည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nဝယ်သူတို့က ဓားကောင်းများကို ရွေးယူသွားသဖြင့် ဓားကို ထုတ်လုပ်သည့် ပန်းပဲသမားသည် ဓားကောင်းမသုံးရသကဲ့သို့ မိမိလက်ဖြစ် ပစ္စည်းကောင်းကို မိမိ အသုံးမပြုရဘဲ ရှိသည်။\n\"ပန်းပဲဆရာ ဓားကောင်းမကိုင်ရ ဆိုသော စကားပုံအတိုင်း သံကြိုးတောနားတွင် နေထိုင်ကြသော သူတို့သည် မိမိတို့ ပြုစုစိုက်ပျိုးခဲ့ရသော သစ်များကို တစ်လုံးမျှ မရလိုက်ဘဲ...\"။ [၁၃၄၂] ဆူးနင်းလမ်း။ ၅၁။\n"
  },
  {
    "group": "ပ",
    "proverb": "ပါးစပ်ဟ အူမ မြင်",
    "detail": "ပါးစပ်ဟ အူမ မြင်သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nပါးစပ်ဟရုံနှင့် အူမကို မြင်သည်ဆိုသကဲ့သို့ ပြောစကား ကြားလိုက်ရုံနှင့် ထိုသူ၏ သဘောထားကို သိမြင်သည်။\n\"စကား၏ လာရင်းအဓိပ္ပာယ်ကိုတော့ ပျိုရာက အိုလာသည့် ခင်စောမူက ပါးစပ်ဟက အူမအထိ မြင်လိုက်လေသည်။\" [၁၃၁၅] မြဝတီ၊ ၁၊ ၉။ ၇၉။\n"
  },
  {
    "group": "ပ",
    "proverb": "ပါးပိန်ရာ နံ့သာဖို့မရ",
    "detail": "ပါးပိန်ရာ နံ့သာဖို့မရသည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nမူလကတည်းက ပါရှိလာသော ချို့ယွင်းချက်ကို ဖုံးဖိထား၍ မရနိုင်ကြောင်း ဆိုလိုခြင်းဖြစ်သည်။ ပါးပိန်ချိုင့်နေ၍ နံ့သာဖြင့်ဖို့သော်လည်း ပါးဖောင်းမလာနိုင်ကြောင်း ဥပမာပေး၍ ဖော်ပြသည်။\n"
  },
  {
    "group": "ပ",
    "proverb": "ပါးပုတ်၍ လက်ဝှက်သည်",
    "detail": "ပါးပုတ်၍ လက်ဝှက်သည် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nပါးကို ပုတ်၍ ကိုယ်မလုပ်လေဟန်နှင့် လက်ကို ဝှက်၍ နေသကဲ့သို့ အမှုတစ်ခုကို ပြုလုပ်ပြီးနောက် မိမိမပြုလေဟန် မသိကျိုးကျွန်ပြု၍နေသည်။\n\"ပါးပုတ်၍ လက်ဝှက်သကဲ့သို့ သခွားစား၍ ဖရုံပြသော ဟူသကဲ့သို့ ငါမသိ ငါမပါ၊ ငါမသိ ငါမကြားဟူ၍\"။ ၁၁၄၃၊ ဏိပုံ။ ၉၂။\n"
  },
  {
    "group": "ပ",
    "proverb": "ပိုနေမြဲ ကျားနေမြဲ",
    "detail": "မောင်ပိုနှင့် ကျားသည် မူလနေမြဲ အတိုင်း ဖြစ်သွားကြ သကဲ့သို့ မူလ အနေအထားကို မပြောင်းလဲဘဲ နဂိုနေမြဲ အတိုင်း ရှိနေသည်။\nရှေးသရောအခါ တောအုပ်တစ်ခုအနီးတွင် အဘိုးအိုနှင့် အဘွားအို လင်မယားနှစ်ယောက်တို့သည် တဲကလေးထိုးကာနေထိုင်ကြသည်။ တနေ့တွင် အဘိုးအိုသည် ဟင်းရွက်ရှာသွားရင်းနှင့် မွေးကာစ ကျားကလေး တစ်ကောင်ကို တွေ့ရသောကြောင့် သနားချစ်ခင်စွာဖြင့် တဲသို့ ပြန်ယူလာကာ သားသမီးအမှတ် မွေးမြူထားလေသည်။ ထိုကျားကလေး အနည်းငယ်ကြီးလာသောအခါ တောစပ်အနီးတွင် သံလှောင်ချိုင့် တစ်ခုထဲသို့ သွင်း၍ အစာရေစာ ကျွေးကာ စောင့်ရှောက်ခဲ့၏။ ထို သံလှောင်ချိုင့်အနီးတွင် ယာခင်းတစ်ခုရှိသည်ဖြစ်ရာ မောင်ပိုဟု အမည်ရှိသော လူတစ်ယောက်သည် ယာခင်း၏ အလုပ်များကို လုပ်ကိုင်ရင်းဖြင့် ကျားကလေးနှင့် ရင်းနှီးလာလေ၏။ ကျားကလေးသည် လူတို့နှင့် ယဉ်ပါးနေသည် ဖြစ်ရာ လူတို့၏ အပြုအမူနှင့် လူတို့၏ စကားကိုလည်း အနည်းငယ်နားလည်၍ ပြောတတ်ဆိုတတ်သည်လည်း ရှိလေသည်။ \n\nတစ်နေ့သောအခါတွင် မောင်ပိုသည် ယာထွန်လျက်ရှိစဉ် ကျားက “မောင်ပို မောင်ပို”ဟု အော်ခေါ်၏။ မောင်ပိုက လှမ်းကြည့်လျှင် ကျားက ခေါင်းညိတ်၍ ပြသည်။ မောင်ပိုသည် ကျားက သူ့အနားလာဖို့ ခေါ်တာဖြစ်မည်ဟု တွေးကာ ထွန်ကိုရပ်၍ ကျားလှောင်အိမ်အနီးသို့ ရောက်လာ၏။ ထိုအခါ \"မောင်ပို... တံခါးဖွင့်”ဟု ပြောသည်။ \"တံခါးဖွင့်လို့ ဘယ်ဖြစ်မလဲ၊ ကျားဆိုတဲ့သတ္တဝါက လူတို့ရဲ့ ရန်သူပဲ။ ကိုက်သတ်ရင် ဘယ်နဲ့လုပ်မလဲ” ဟုပြော၏။ ကျားက မောင်ပို “ဒီထဲမှာနေရတာ ငါသိပ်ညောင်းတယ်။ အပြင်ထွက်ပြီး ငါလမ်းလျှောက်ချင်တယ်။ ဖွင့်ပေးပါ။ မင်းကိုငါ ဘာမှ မလုပ်ပါဘူး။” ဟု ကျားက အတန်တန်ပြောသည်။ \n\nမောင်ပိုသည် ကျားစကားကို ယုံကြည်စွာ လှောင်အိမ်တံခါးကို ဖွင့်ပေးလိုက်လျှင် ကျားသည် အပြင်သို့ ရောက်သည်နှင့် မောင်ပိုကို တွန်းလှဲကာ ခြေထောက်ကိုခဲ၏။ ထိုအခါ မောင်ပိုက “မင်း ငါ့ကို ဘာမှ မလုပ်ဘူးဆိုလို့ လှောင်အိမ်တံခါးကို ငါဖွင့်ပေးတယ်။ မင်း ကတိမတည်ဟု ပြောစဉ် ယုန်ငယ်တစ်ကောင်က သူတို့နားသို့ ရောက်လာကာ “ဘာဖြစ်နေကြတာလည်း”ဟု မေးသည်။ မောင်ပိုက ကျားနှင့် သူ့အဖြစ်ကို အစအဆုံး ပြောပြသည်။\n\nယုန်သည် မောင်ပို ပြောပြသည်ကို နားစိုက်ထောင်ပြီးသည့်နောက် “ကောင်းပြီ ငါအဆုံးအဖြတ်ပေးမည်။ ဒီလို မဖြစ်ကြခင်က ကျားဘယ်မှာ နေသလည်း ငါ့ကိုပြပါ။” ဟု ဆိုလျင် မောင်ပိုက ကျားကို လှောင်ချိုင့်ထဲသို့ သွင်းကာ တံခါးကို အပြင်မှ ပိတ်လျက်နေပြသည်။ မောင်ပိုကလည်း ယာထဲသို့သွားကာ ယာထွန်နေသည့်ဟန်ကို ပြသည်။ ထိုအခါ ယုန်က တရားအဆုံးအဖြတ်ပေးသည်မှာ မောင်ပိုသည်လည်း ယာကို ထွန်မြဲထွန်စေ၊ ကျားသည်လည်း လှောင်အိမ်ထဲ၌ပင် နေမြဲနေစေဟု ဆုံးဖြတ်ကာ ထွက်သွားလေသတည်း။ \n(ဤပုံပြင်လာ စကားကို ရည်မှတ်၍ “ပိုလည်း နေမြဲနေစေ၊ ကျားသည်လည်း နေမြဲနေစေ”ဟု ဆိုခဲ့ရာမှ ပိုနေမြဲ ကျားနေမြဲ ဟူသော စကားပုံ ဖြစ်ပေါ်လာရလေသည်ဟု ဆိုသည်။)\n"
  },
  {
    "group": "ပ",
    "proverb": "ပေဖြစ်လျှင်ခံ တူဖြစ်လျှင်နှံ",
    "detail": "ပေဖြစ်လျှင်ခံ တူဖြစ်လျှင်နှံသည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nသံတုံးသည် ပေဖြစ်သောအခါ အထုခံရသော အရာဖြစ်ပြီး တူဖြစ်သောအခါ ထုနှက်သောအရာဖြစ်သကဲ့သို့ အလှည့်မသာသည့်အခိုက် ငုံ့ခံရပြီး အလှည့်သာသည့်အခိုက် အနိုင်အထက် ပြုခွင့်ရသည်။ ပေ ဆိုသည်မှာ  ပန်းပဲ၊ ပန်းတိမ် စသည့်လုပ်ငန်း၌ သုံးသော ထုရိုက်ရာတွင် အောက်ခံသံထည်သံတုံးဖြစ်၏ ။\n"
  },
  {
    "group": "ပ",
    "proverb": "ပြည်ညှဉ်းလျှင် မင်းမခံနိုင်",
    "detail": "ပြည်ညှင်းလျှင် မင်းမခံနိုင် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nပြည်သူတို့ကို ညှဉ်းဆဲအုပ်ချုပ်သော မင်းသည် မင်းအဖြစ် တာရှည်စွာ မရပ်တည်နိုင်။[၁]\n"
  },
  {
    "group": "ပ",
    "proverb": "ပွဲမဝင်ခင် ပြင်ကကျင်းပ",
    "detail": "ပြိုင်ပွဲ၊ ကပွဲမဝင်မီ ကြိုတင်လေ့ကျင့်ပြင်ဆင်ထားရသကဲ့သို့ အမှုကိစ္စကို မဆောင်ရွက်မီကပင် ကြိုတင်လေ့ကျင့်ပြင်ဆင်ရသည်။\n\"ပွဲမဝင်ခင် ပြင်ကကျင်းပ ဆိုတဲ့အတိုင်း အရပ်ကြိုက်အောင် ဇာတ်တိုက်နေတာ ထင်ပါရဲ့ဗျာ။\"\n"
  },
  {
    "group": "ဖ",
    "proverb": "ဖိုးသူတော်မျက်စိလည်လေ ဆန်ရလေ",
    "detail": "ဖိုးသူတော်မျက်စိလည်လေ ဆန်ရလေ သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nဖိုးသူတော် ဆန်အလှူခံထွက်ရာတွင် မျက်စိလည် လမ်းမှားလေလေ လမ်းများများသွားရသဖြင့် ဆန်ပိုရလေလေ ဖြစ်သကဲ့သို့ မှားယွင်းကြန့်ကြာလေလေ အကျိုးရှိလေလေ ဖြစ်သည်။\n\"ဖိုးသူတော်မျက်စိလည်လေ ဆန်ရလေ ဆိုသော စကားကို သတိရမိသည်။\"\n"
  },
  {
    "group": "ဖ",
    "proverb": "ဖောင်စီးရင်း ရေငတ်",
    "detail": "ဖောင်စီးရင်း ရေငတ်သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nရေလယ်ကောင်တွင် ဖောင်စီးနေရင်း ရေငတ်နေသည် ဆိုသကဲ့သို့ လိုလားတောင့်တသည့်အရာသည် အနီးပတ်ဝန်းကျင်တွင် ပေါများစွာ ရှိနေပါလျက် ရယူခံစားနိုင်ခြင်းမရှိ ဖြစ်သည်။\n"
  },
  {
    "group": "ဖ",
    "proverb": "ဖြစ်မည့်ခွေး အမွေးတခြား",
    "detail": "ဖြစ်မည့်ခွေး အမွေးတခြား သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nဖြစ်ထွန်းမည့် ခွေးသည် အခြားခွေးများထက် အသွေးအမွေး ထူးခြားကောင်းမွန်သည်။[၁]\n"
  },
  {
    "group": "ဗ",
    "proverb": "ဗိုင်းကောင်း ကျောက်ဖိ",
    "detail": "ဗိုင်းကောင်း ကျောက်ဖိ သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nကျောက်ပြားဖြင့် ဖိထားသော ဗိုင်းတောင့်သည် ပိပိရိရိ ရှိသကဲ့သို့ မိဘဆရာသမားတို့ စည်းကမ်းတကျ ထိန်းသိမ်းလာသော သားသမီး၊ တပည့်တို့သည် ပိပိရိရိ ဣန္ဒြေသိက္ခာ ရှိသည်။\n"
  },
  {
    "group": "ဗ",
    "proverb": "ဗြောသံကြားနှင့် တရားနာ",
    "detail": "ဧကန်ဧက မသိမမြင်ဘဲ ဗြောသံကြားရုံနှင့် တရားနာရန်ရှိသည်ဟု အထင်နှင့် ရမ်းဆပြောဆိုသကဲ့သို့ ကိုယ်တိုင် မတွေ့မမြင်ရဘဲ အထင်နှင့် ရမ်းဆပြောဆိုသည်။ \n"
  },
  {
    "group": "ဘ",
    "proverb": "ဘူးနားပင်း ရေသွင်း၍မဝင်",
    "detail": "အပေါက်မရှိသောဘူး၌ ရေထည့်ပါသော်လည်း မဝင်သကဲ့သို့ ခံယူလိုစိတ် မရှိသူအား မည်မျှဆုံးမပြောဆိုကာမူ နားမဝင်ဘဲ ရှိသည်။\n\"လူသွပ်လူရိုင်း၊ လူ့ရုန့်ထိုင်းတို့၊ ရိုင်းရိုင်းပင်းပင်း၊ တရားသွင်းလည်း၊ ဘူးနားပင်းတွင်၊ ရေမဝင်သို့၊ နားပြင်မကြား၊ အလွတ်သွား၍၊ ကျွဲပါးစောင်းတီး\"\n"
  },
  {
    "group": "ဘ",
    "proverb": "ဘူးသီးမှ အရီးတော်",
    "detail": "ဘူးသီးမှ အရီးတော်သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nဘူးသီး သီးသည်ကို မြင်မှ ဘူးစင်ပိုင်ရှင်ကို အမျိုးတော်သည်ဟု ဆွေမျိုးစပ်သကဲ့သို့ လိုချင်စရာ တစ်ခုခုမြင်မှ ရင်နှီးအောင် မျက်နှာချိုသွေးသည်။ \"အစကတည်းက ခင်မင်ရင်နှီးမှု မရှိဘဲ ဘူးသီးမှ အရီးတော်ချင်သူကို မည်သူမျှ အူလှိုက်သည်းလှိုက် ကူညီချင်မည်မဟုတ်\"\n"
  },
  {
    "group": "မ",
    "proverb": "မကိုခင်မှ ဥကိုခင်",
    "detail": "မကိုခင်မှ ဥကိုခင် သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nငှက်ဖိုသည် ငှက်မကို ခင်တွယ်မှ ဥနှင့် အသိုက်အမြုံကို ခင်တွယ်သကဲ့သို့ ယောက်ျားများသည် မိမိ၏ အိမ်သူဇနီးအပေါ် ချစ်ခင်တွယ်တာမှုရှိမှ သားသမီးများအပေါ်တွင်လည်း ချစ်ခင်တွယ်တာမှုရှိသည်။\n\"မကိုခင်မှ ဥကို ခင်သတဲ့။ ငါ့ကိုမုန်းရင် ကလေးကို ဒါလောက် ယုယပါ့မလား\"\n"
  },
  {
    "group": "မ",
    "proverb": "မင်းတို့ထွက် ရက်ရာဇာ",
    "detail": "မင်းတို့ထွက် ရက်ရာဇာ သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nမင်းတို့ ခရီးထွက်ရာ၌ ရက်ရာဇာ၊ ပြဿဒါး စသည်တို့ကို ရွေးစရာမလို၊ မင်းတို့ထွက်သောနေ့ရက်သည် ရက်ရာဇာပင် ဖြစ်သည်။[၁]\n"
  },
  {
    "group": "မ",
    "proverb": "မစားရ ဝမခန်း",
    "detail": "မစားရ ဝမခန်းသည် မြန်မာစကားပုံတစ်ခုဖြစ်သည်။\nတစ်ကယ် မစားရသော်လည်း ပြောသွားပုံမှာ ကြားရသည်နှင့်ပင် ဝမ်းဝလုနီးပါး ဖြစ်သကဲ့သို့ လက်တွေ့ မခံစားရသော်လည်း ကြားရသည်ကမူ ယခု လက်ငင်းပင် လိုရာ ရတော့မလောက်ဖြစ်သည်။ ဥပမာ။   ။  မောင်တို့ စာရေးဆရာများဟာ မစားရသော်လည်း ဝခမန်း ဆိုသလို အပိုအမိုတွေနဲ့ အရှည်ဆွဲပြီး အဆီနဲ့ ရွှဲရွှဲနေအောင် ပြောပဲပြောတတ်ပေတယ်။\n"
  },
  {
    "group": "မ",
    "proverb": "မစားရက် လောက်တက်",
    "detail": "မစားရက် လောက်တက် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nမစားရက် မသောက်ရက် သိမ်းဆည်းထား၍ မစားရဘဲ ပျက်စီးသွားသည်။[၁]\n"
  },
  {
    "group": "မ",
    "proverb": "မပြည့်သည့်အိုး ဘောင်ဘင်ခတ်",
    "detail": "မပြည့်သည့်အိုး ဘောင်ဘင်ခတ် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nရေမပြည့်သည့် အိုးသည် သယ်ယူရာ၌ ဘောင်ဘင်ခတ်၍ အသံမြည်သကဲ့သို့ မပြည့်ဝသောသူသည် တည်ကြည်ငြိမ်သက်ခြင်း မရှိပေ။\n\"ရေမပြည့်သား၊ အိုး၏ပမာ၊ သွက်သွက်ခါနှင့်၊\" [၁၂၆၆] မဃ *၂၃၉\n\"လူမိုက်သည် ရေမပြည့်သောအိုးကဲ့သို့ ဘောင်ဘင်ခတ်သည်။ နက်နဲ တည်ကြည်သော ပညာရှိမူကား ရေအိုင်ကဲ့သို့ အစဉ်သဖြင့် ငြိမ်သက်၍ နေသည်။\" [၁၃၂၀] မြဝတီ၊ ၆၊ ရ။ ၁၈၁။\n"
  },
  {
    "group": "မ",
    "proverb": "မရဲဘဲနှင့် ကျွဲပြဲစီး",
    "detail": "မရဲဘဲနှင့် ကျွဲပြဲစီး သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nမစီးရဲဘဲလျက် ဝဖီးတုတ်ခိုင်သော ကျွဲကြီးကို မဝံမရဲနှင့် စီးသကဲ့သို့ မနိုင်နင်းမှန်းသိလျက် ဒုက္ခတွေ့နိုင်သည့် ကိစ္စကို မဝံမရဲ လုပ်သည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မရဲသော်လည်း ပြေးခဲစေ",
    "detail": "ရန်သူနှင့်တွေ့သည့်အခါ ကြောက်သော်ငြားလည်း အလွယ်တကူ ထွက်မပြေးသင့်သကဲ့သို့ အခက်အခဲနှင့်တွေ့သည့်အခါ အလွယ်တကူ အလျော့မပေးဘဲ ဟန်မပျက် ရင်ဆိုင်သင့်သည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မလို ကူးတို့ခ တောင်း",
    "detail": "မလို ကူးတို့ခ တောင်း သည် မြန်မာ စကားပုံ တစ်ခု ဖြစ်သည်။\nကူးတို့သမားသည် ကူးတို့ခမယူဘဲ လိုလိုချင်ချင် တစ်ဖက်ကမ်းသို့ ပို့ဆောင်ပြီး စိတ်အခန့်မသင့်ဖြစ်သော တစ်ချိန်တွင်မှ ကူးတို့ခကို ပြန်တောင်းသကဲ့သို့ ကျေနပ်နှစ်သက်၍ မျှော်လင့်ချက်မထားဘဲ လိုလိုချင်ချင် ကူညီခြင်း၊ ပံပိုးခြင်း ပြုလုပ်ပြီး နောင်အခန့်မသင့်သော တစ်ချိန်တွင်မူ ယခင်ကျေးဇူးပြုခဲ့ခြင်းအတွက် ပြန်လည်ပေးဆပ်ရန် ပြောဆိုသည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မလုံတဲ့အိုး တုတ်မိုးရုံနဲ့အာ",
    "detail": "မလုံတဲ့အိုး တုတ်မိုးရုံနဲ့အာသည် မြန်မာစကားပုံ တစ်ခုဖြစ်၏ ။\nအက်ရာရှိနေသည့်အိုးသည် တုတ်ဖြင့် ရွယ်ရုံမျှနှင့် ကွဲဟလာသည် ဆိုသကဲ့သို့ တစ်စုံတစ်ခုအတွက် စိတ်မလုံသူသည် ခြိမ်းခြောက်သည် ထင်ကာမျှနှင့်ဣန္ဒြေမဆောင်နိုင် ဖွင့်ဟသည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မလျော့မတင်း စောင်းကြိုးညင်း",
    "detail": "မလျော့မတင်း စောင်းကြိုးညင်းသည် မြန်မာစကားပုံတစ်ခုဖြစ်သည်။\nစောင်းသံကို သာယာညင်းပျောင်းဖြစ်အောင် စောင်းကြိုးကို မလျော့လွန်း မတင်းလွန်း ညှိရသကဲ့သို့ အရာရာအဆင်ပြေ ချောမွေ့အောင် မယုတ်မလွန် ကျင့်ကြံပြောဆိုရသည်။ ဥပမာ။   ။ရုတ်ချည်းမဖြစ်နိုင်သည့် ကိစ္စကို ဇွတ်အဓမ္မမပြုဘဲ မလျော့မတင်း စောင်းကြိုးညင်းသကဲ့သို့ ပြုကြပါ။\n"
  },
  {
    "group": "မ",
    "proverb": "မသိခေါက်ရက် အဝင်နက်",
    "detail": "မသိခေါက်ရက် အဝင်နက် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nမျက်မမြင်တစ်ဦးသည် ဆူးငြောင့် ခလုတ် ထူပြောသော လမ်းကို သာယာသော လမ်းဟု ထင်မှတ်သဖြင့် ခြေထောက်ကို မဆဘဲ နင်းရာ ဆူးငြောင့်သည် နက်နက်ရှိုင်းရှိုင်း စူးဝင်သကဲ့သို့ ပညာမရှိသော လူမိုက်တို့သည် မကောင်းမှု ဒုစရိုက်ကို ကျူးလွန်လျှင် ကမ်းကုန်အောင် ကျူးလွန်တတ်ကြသည်။ \n\"မသိခေါက်ရက် အဝင်နက်သို့၊ ဖက်လက်တူမြို့၊ သူမိုက်တို့လည်း၊ စားဖို့သောက်ကမ်း၊ တမ်းလတ်သောအခါ၊ အာသာရမ်းရမ်း၊ လျှာရည်ရွှမ်းမျှ၊\n"
  },
  {
    "group": "မ",
    "proverb": "မသူတော်ခုနစ်ပါး",
    "detail": "ကိုယ့်ဂုဏ်ကိုယ်ဖော် မသူတော်ခုနစ်ပါး ဟူသည့် စကားပုံမှ လာသည်။ မိမိဂုဏ်ပုဒ်ကို ထုတ်ဖော်ဝင့်ကြွားသူသည် မသူတော်များသာ ဖြစ်သည်ဟု ဆိုလိုသည်။\nကိုယ့်အမည်ကို ကိုယ်ဖော်ထုတ် မြည်တွန်တတ်သော တိရစ္ဆာန် သတ္တဝါများကား ခုနစ်ပါးရှိသည်။ ထိုခုနစ်ပါးမှာ -\nစသည်တို့ဖြစ်သည်။ တိရစ္ဆာန် သတ္တဝါမှတစ်ပါး လူတို့သည် မိမိတို့၏ အမည်ဂုဏ်ပုဒ် ကို ကိုယ်တိုင်ထုတ်ဖော်ကြွားဝင့်ခြင်း၊ ကိုယ့်ဂုဏ်ကို ကိုယ်ဖော်ခြင်းတို့သည် လူတို့၏ကျင့်ဝတ် တွင် အကျုံးမဝင်၊ လူကောင်းတို့ အပြုအမှုမဟုတ်။ တိရစ္ဆာန်တို့၏အလုပ်၊ တိရစ္ဆာန်တို့၏ အမူ အကျင့်သာ ဖြစ်သည် စသည်ဖြင့် ရှုတ်ချ၍ဆိုသည်။ ထောင်လွှားတက်ကြွခြင်းမာနသဘောသို့ ရောက်သောကြောင့် သူတော်ကောင်းတို့ စက်ဆုပ်ကြသည်။ အမည်ကိုစွဲ၍ ခေါ်တွင်ခြင်းဖြစ်သော်လည်း တင်စား၍ဆိုသည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မိချောင်းမင်း ရေခင်းပြ",
    "detail": "ရေ၌ ကျင်လည်ကျက်စားသော မိချောင်းအား ရေအကြောင်းကို သင်ပြသည်ဆိုသကဲ့သို့ နှံ့စပ်ကျွမ်းကျင်ပြီးသူအား လူသိလူတတ် လုပ်၍ ဆရာလုပ်သည်။ \n\" မွေးသဖခင် ကျေးဇူးရှင်၊ မိချောင်းမင်း ရေခင်းပြတယ်လို့ မထင်ပါနဲ့။   လူဆိုတဲ့လူများမှာ သနားဂရုဏာ ရှိသင့်ပါတယ်။\"\n"
  },
  {
    "group": "မ",
    "proverb": "မိန်းမကောင်းပန်းပန် တစ်ပွင့်တန်",
    "detail": "ကဗျာ\nမိန်းမကောင်းပန်းပန် တစ်ပွင့်တန် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nရုပ်ဆင်းအင်္ဂါနှင့် ပြည့်စုံသော အမျိုးသမီးသည် ပန်းတစ်ပွင့်ပန်ရုံမျှဖြင့် လှပတင့်တယ်သည်။[၁]\n(၁)မိန်းမချောပန်းပန် တစ်ပွင့်တန်၊ အရုပ်ဆိုးပန်းပန် တစ်ဟင်းငံ၊ (၂)မိန်းမကောင်းပန်းပန် တစ်ပွင့်တန်၊ လူသွမ်းပန်းပန် တစ်ဟင်းငံ ဟူ၍လည်း အဆိုများ ရှိသည်။ (တစ်ဟင်းငံ = ဟင်းတစ်အိုး ချက်လောက်သည်။)[၁]\n"
  },
  {
    "group": "မ",
    "proverb": "မိုးသောက်မှ ကြက်တင်၊ နေဝင်မှ စပါးလှန်း",
    "detail": "မိုးသောက်မှ ကြက်တင်၊ နေဝင်မှ စပါးလှန်း သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nမိုးလင်းမှ ကြက်ကို အိပ်တန်းတင်သကဲ့သို့ လည်းကောင်း၊ နေဝင်မှ စပါးလှန်းသကဲ့သို့ လည်းကောင်း အချိန်နှင့် လုပ်ရမည့်အလုပ်ကို အချိန်လွန်မှ ပြုလုပ်သည်။\n\"သူမိုက်တို့ ဉာဏ်ပေါက်မှာ၊ စစ်ရောက်မှ မြားချွန်။ မိုးသောက်မှ ကြက်တင်၊ နေဝင်မှ စပါးလှန်း ။\"\nငါးလွန်မှ ကွန်ပစ်။ မိုးလွန်မှ ထွန်ချ - နှင့်အတူတူ။\n"
  },
  {
    "group": "မ",
    "proverb": "မီးကြီး ငြမ်းခို၊ ကျောက်ကြီး ငါးခို",
    "detail": "မီးရှူးဒုံးပျံကြီး ကောင်းကင်သို့ တက်နိုင်ရန် ခိုင်ခံသော ငြမ်းကို အားပြုမှီခိုရသကဲ့သို့၊ ငါးများသည် ကြီးမားသော ကျောက်ဆောင်ကို သဘာဝအလျောက် မှီခိုကြသကဲ့သို့ ခိုင်ခံ့ကြီမားသော အမှီအခိုကို သူသူငါငါ မှီခိုကြရသည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မုဆိုးနားနီး မုဆိုး၊ တံငါနားနီး တံငါ",
    "detail": "မုဆိုးနားနီး မုဆိုး၊ တံငါနားနီး တံငါသည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nမုဆိုး၏ အနီးအနားတွင် နေရသူသည် မုဆိုး၏ အလေ့စရိုက်၊ တံငါ၏ အနီးအနားတွင် နေရသူသည် တံငါ၏ အလေ့စရိုက် ရရှိလာသကဲ့သို့ မကောင်းသော ပတ်ဝန်းကျင်တွင် ကြီးပြင်းလာရသူသည် မကောင်းသော အမူအကျင့်ကို ရရှိသည်။ \n"
  },
  {
    "group": "မ",
    "proverb": "မျက်ကန်း တစ္ဆေမကြောက်",
    "detail": "မျက်စိကန်းသူသည် တစ္ဆေကို မမြင်ရသဖြင့် ကြောက်ရမှန်း မသိသကဲ့သို့ အသိပညာမရှိသူသည် ကျရောက်မည့်ဘေးကို မမြင်ရသဖြင့် ကြောက်ရမှန်း မသိပေ။\n\"စိတ်လိုက်မာန်ပါ ထင်သလို မြင်သလို မျက်စိကန်း တစ္ဆေမကြောက် စခန်းသွားကြမည်ဆိုလျှင် ...\"\n"
  },
  {
    "group": "မ",
    "proverb": "မျက်စိ အကျင့်၊ ဝမ်း အချင့်",
    "detail": "မျက်စိ အကျင့်၊ ဝမ်း အချင့် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nအအိပ်မကြူးမိစေရန် မျက်စိကို ကျင့်ထား၍ ရ၏။ အစားမကြူးမိစေရန် ဝမ်းကို ချင့်စား၍ ရ၏။[၁]\n"
  },
  {
    "group": "မ",
    "proverb": "မျက်စိအကျင့် ဝမ်းအချင့်",
    "detail": "အအိပ်မကြူးစေရန် မျက်စိကို ကျင့်ထား၍ ရ၏။ အစားမကြူးစေရန် ဝမ်းကို ချင့်စား၍ ရ၏။ ထို့အတူ အတိုင်းအရှည်နှင့် လျော်ညီအောင် လေ့ကျင့်ထား၍ ရသည်။\n\"မျက်စိအကျင့်၊ ဝမ်းအချင့် ဆိုသော စကားအတိုင်း အစားနှင့် အအိပ်ကို အတိုင်းအရှည် သင့်လျော်မျှ ပြုကျင့်ရာ၏။\" \n(၁၂၈၁) နီရီ၊ ပ။ ၁၂၄\n"
  },
  {
    "group": "မ",
    "proverb": "မျက်နှာကြီးရာ ဟင်းဖတ်ပါ",
    "detail": "မျက်နှာကြီးရာ ဟင်းဖတ်ပါ သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nဧည့်သည်ချင်းအတူတူ မျက်နှာကြီးသူအား ဟင်းဖတ်များများ ပိုထည့်ပေးသည် ဆိုသကဲ့သို့ ဆက်ဆံသူချင်း အတူတူ ဂုဏ်ရှိသူအား မျက်နှာလိုက်၍ ဦးစားပေးသည်။\n(ယောင်းမကြီးရာ ဟင်းဖတ်ပါ- ဟူ၍လည်း အသုံးရှိသည်။)\n"
  },
  {
    "group": "မ",
    "proverb": "မျောက်မြီးနှင့်မျောက် ချည်",
    "detail": "မျောက်မြီးနှင့်မျောက် ချည် သည် မြန်မာ စကားပုံတစ်ခုဖြစ်သည်။\nမျောက်ကို မျောက်မြီးနှင့် ချည်သည်ဆိုသကဲ့သို့ ပြင်ပမှ အကူအညီ မရယူဘဲ ကိစ္စတစ်ရပ်နှင့် နှီးနွယ်နေသည့် အခြင်းအရာဖြင့်ပင် ထိုကိစ္စကို ပြီးမြောက်အောင်မြင်စေသည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မြင်းကောင်းပြေးရာ ခွာကျိုးကန့်လန့်",
    "detail": "မြင်းကောင်းပြေးရာ ခွာကျိုးကန့်လန့် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nမြင်းကောင်းများပြေးရာ၌ ခွာကျိုးနေသောမြင်းက ကိုးလိုးကန့်လန့်နှင့် လိုက်ပါနေသကဲ့သို့ တတ်သိနားလည်သူတို့ လုပ်ကိုင်ကြရာ၌ နားမလည်သူက ကန့်လန့်ကန့်လန့်နှင့် ပါဝင်နေသည်။\n"
  },
  {
    "group": "မ",
    "proverb": "မြွေမသေ တုတ်မကျိုး",
    "detail": "မြွေမသေ တုတ်မကျိုးသည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nမြွေကို ရိုက်နှက်ခြင်းမပြုဘဲ တုတ်ဖြင့် ခြောက်လှန့်ရုံသာ ခြောက်လှန့်ခြင်းဖြင့် မြွေလည်းမသေ၊ တုတ်လည်းမကျိုးရသကဲ့သို့ တစ်ဦးဦးအား ထိခိုက်ခြင်း မရှိစေဘဲ ပြေလည်အောင် ထိန်းသိမ်း ဆောင်ရွက်ခြင်းဖြင့် နှစ်ဦးနှစ်ဖက်လုံး နစ်နာခြင်းမရှိ။ \n"
  },
  {
    "group": "မ",
    "proverb": "မြွေမြွေချင်း ခြေမြင်",
    "detail": "မြွေမြွေချင်း ခြေမြင် သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nမြွေအချင်းချင်းသာ မြွေ၏ခြေလှမ်းကို သိမြင်သည် ဆိုသကဲ့သို့ အကြံတူသူ အချင်းချင်းသာ တစ်ဦး၏ အရိပ်အခြည်ကို တစ်ဦးက သိမြင်သည်။ \nဥပမာဝါကျ။   ။\"ဖိုးလူလှကား သူဘယ်အချိုးချိုးနေသည်ကို မြွေမြွေချင်းသာ ခြေမြင်ပြီးသား ဖြစ်နေသည်။\"\n\n"
  },
  {
    "group": "ယ",
    "proverb": "ယာလည်းညက်စေ ကြက်လည်းပန်းစေ",
    "detail": "ယာလည်းညက်စေ ကြက်လည်းပန်းစေ သည် မြန်မာစကာပုံတစ်ခုဖြစ်သည်။\nခွပ်နေသော တောကြက်နှစ်ကောင် မောပန်းသည့် အချိန်အထိ စိတ်ရှည်ရှည် စောင့်ဆိုင်းရင်း မိမိယာကို ထွန်ရေးမပျက် ထွန်သဖြင့် ယာလည်းညက်၊ ကြက်ကိုလည်း အလွယ်တကူ ဖမ်းနိုင်သကဲ့သို့ ကိစ္စတစ်ခုကို အခြေအနေပေးသည်အထိ စိတ်ရှည်ရှည် စောင့်ဆိုင်းရင်း လုပ်ဆောင်ဖွယ် တစ်ခုကို လုပ်နှင့်သဖြင့် အချိန်ပို မကုန်ဘဲ အလုပ်နှစ်ခု ပြီးမြောက်သည်။\nမြန်မာသက္ကရာဇ် ၇၃၂-ခုနှစ်တွင် ကလေးနှင့် မိုးညှင်း စစ်ဖြစ်ကြရာ ကလေးစား သိုချည်ဘွားက အင်းဝဘုရင် မင်းကြီးစွာစော်ကဲ ထံ ‘ကျွန်ုပ်ကို ကူညီပါ၊ အောင်မြင်လျှင် မိုးညှင်းကို ဆက်ပါမည်’ ဟု လျှောက်လာသည်။ မိုးညှင်းစား စောခုံမှိုင်းကလည်း ‘ကျွန်ုပ်ကိုကူညီပါ။ ကလေးကို ဆက်ပါမည်’ ဟု လျှောက်လာသည်။\nထိုကိစ္စကို မင်းကြီးစွာက ပညာရှိအမတ်ကြီး စည်းတပြစ်ကို တိုင်ပင်ရာ အမတ်ကြီးက ‘ကိစ္စတစ်ခုတွင် အမြန်ပြုရသောကိစ္စ၊ အနှေးပြုရသောကိစ္စ ဟူ၍ နှစ်မျိုးရှိသည်။ ဤကိစ္စကို ကြည့်သောအခါ သူတို့နှစ်ဘက် အားအင်မတူကြလျှင် အမြန်ပြုရပါမည်။ ယခုတွင် သူတို့သည် အားချင်းတူနေကြသည်။ ထို့ကြောင့် နှေးနှေးပင် ပြုတော်မူပါ။ စကားအားဖြင့် ဥပမာပုံတစ်ခုကိုလျှောက်တင်သည်။\n“လူတစ်ယောက်သည် တောစပ်၌ လယ်ထွန်စဉ် တောကြက်နှစ်ကောင်တို့ ခွပ်နေကြသည်ကို မြင်လျှင် အမြန်သွားရောက်၍ ဖမ်းယူပါက ကြက်များ မောပမ်းခြင်း မရှိကြသေးသောကြောင့် လွတ်ထွက်၍ ပြေးသွားနိုင်သည်။ ငါလည်း လယ်ထွန်သည့် အလုပ်ပျက်လိမ့်မည်။ ထို့ကြောင့် ‘ကြက်လည်းမောစေ၊ ယာလည်း ညက်စေ’ လေအောင် နေစေဦးအံ့ဟု ယာကို ထွန်မြဲထွန်နေ၏။ ယာညက်သောအခါမှ မောပမ်းနေကြပြီးဖြစ်သော ကြက်နှစ်ကောင်ကို သွားရောက်၍ ဖမ်းယူလျက် လွယ်ကူစွာ ဖမ်းရလေ၏။” ဟုသော ဥပမာကို လျှောက်တငမခဲ့၏ ။\n\"ဤသို့ပင် ယခုလည်း ကလေးရော မိုးညှင်းပါ တိုက်ကြပါစေဦး၊ နှစ်ဦးလုံး မောပမ်းနွမ်းနယ်လာမှ ချီ၍ သိမ်းယူတော်မူပါလျှင် နှစ်ပြည်လုံးကို အလွယ်နှင့်ပင် ရပါလိမ့်မည်\" ဟု တင်လျှောက်၏။ အမတ်ကြီး အကြံပေးသည့်အတိုင်း သင့်မြတ်လှသည်ဟု မင်းကြီးစွာသည်လည်း မည်သူ့အားမျှ မကူညီဘဲ နောင်မှချီ၍ သိမ်းပိုက်လျှင် ကလေးနှင့် မိုးညှင်းကို ရလေ၏။ ထိုအခါ စည်းတပြစ်အမတ်ကြီးအား ကလေးနှင့် မိုးညှင်းနှစ်ခုလုံးအား စားစေခွင့် ပေးလေ၏။\n(ဤရာဇဝင်လာကိုထောက်၍ နှောင်းလူတို့သည် ထွန်ရေးလည်း ညက်စေ၊ ကြက်လည်း ပန်းစေဟူသော စကားပုံကို စံပြု၍ သုံးစွဲလာကြလေသတည်း။)\n"
  },
  {
    "group": "ယ",
    "proverb": "ယုန်ထောင် ကြောင်မိ",
    "detail": "ယုန်ထောင် ကြောင်မိ သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nယုန်ကို ထောင်သော်လည်း ယုန်ကို မမိဘဲ တောကြောင်ကို မိသကဲ့သို့ မိမိဆင်ထားသော အကွက်တွင်းသို့ မိမိရည်စူးသူက ဝင်မလာဘဲ မရည်စူးသူက ဝင်လာသည်။\n"
  },
  {
    "group": "ရ",
    "proverb": "ရသာလျှင် ဘနဖူး သိုက်တူး",
    "detail": "ရသာလျှင် ဘနဖူး သိုက်တူးသည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nဥစ္စာရမည်ဆိုလျှင် အဖ၏ နဖူးတွင်ပင် သိုက်တူးသည် ဆိုသကဲ့သို့ မိမိအတွက် အကျိုးရှိမည်ဆိုပါလျှင် မည်သူ့မျက်နှာမျှ မထောက်ထားဘဲ ရက်ရက်စက်စက် ပြုသည်။\n"
  },
  {
    "group": "ရ",
    "proverb": "ရေ နိမ့်ရာစီး၊ မီး မြင့်ရာလောင်",
    "detail": "ရေ နိမ့်ရာစီး၊ မီး မြင့်ရာလောင် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။[၁]\nရေသည် နိမ့်ရာသို့ စီးမြဲသဘောရှိသည်။ မီးသည် ယင်း၏ အထက်နားတွင်ရှိသော အရာကို စွဲတတ်၊ လောင်တတ်သောသဘော ရှိသည်။[၁]\n"
  },
  {
    "group": "ရ",
    "proverb": "ရွှေကျောင်းပြောင်ပြောင် ဝမ်းခေါင်ခေါင်",
    "detail": "ရွှေချထားသောကျောင်းတွင် သီတင်းသုံးနေသော်လည်း ဆွမ်းကွမ်းချို့တဲ့နေသကဲ့သို့ အမြင်အားဖြင့် ချမ်းသာကြွယ်ဝဟန် ရှိနေသော်လည်း အမှန်တကယ်မူ ဆင်းရဲကျပ်တည်းနေသည်။\n\"ရွှေကျောင်း‌ပြောင်ပြောင် ဝမ်းခေါင်ခေါင် ဆိုသကဲ့သို့ ဟန်သာလျှင် ကျန်နေကြတော့သဖြင့် ....\"\n"
  },
  {
    "group": "ရ",
    "proverb": "ရှင်ပြုတုန်းက ရွှေထီးဆောင်း",
    "detail": "မင်းဖြစ်၍ ရွှေထီးဆောင်းရခြင်းမဟုတ်၊ ရှင်ပြုတုန်းအခိုက်အတန့်မျှ ရွှေထီးဆောင်းခဲ့ဖူးခြင်းသာ ဖြစ်သကဲ့သို့ အစဉ်ထာဝရ ကောင်းစားခဲ့ခြင်း မဟုတ်ဘဲ အခိုက်အတန့် ကောင်းခဲ့ဖူးခြင်းသာ ဖြစ်သည်။ \n\"ရှင်ပြုတုန်းက ရွှေထီးဆောင်း ခဲ့ရတာကို ထည့်ပြောမနေပါနှင့်၊\"\n"
  },
  {
    "group": "ရ",
    "proverb": "ရှေ့တိုးထမ်းပိုး နောက်ဆုတ်လှည်းထုတ်",
    "detail": "ရှေ့တွင်လည်း ထမ်းပိုး၊ နောက်တွင်လည်း လှည်းထုပ်အကြား ရောက်နေရသော နွားကဲ့သို့ အခက်အခဲ နှစ်ခုကြားတွင် မတိုးသာ မဆုတ်သာ ရောက်ရှိနေသည်။ \n\"ရှေ့တိုး ထမ်းပိုး၊ နောက်ဆုတ် လှည်းထုပ် ဆိုသလို မတိုးသာ မဆုတ်သာ အကျပ်အတည်းကြီးထဲ ကျရောက်နေသဖြင့်...\" [၁၂၆၉] ဒေရီ၊ စ။ ၂၅။\n"
  },
  {
    "group": "လ",
    "proverb": "လက်ခုပ်တွင်းကရေ သွန်လိုသွန် မှောက်လိုမှောက်",
    "detail": "လက်ခုပ်တွင်းက ရေသည် သွန်လိုကသွန်၊ မှောက်လိုကမှောက် ပြုသမျှ ခံရမည်သာ ဖြစ်သကဲ့သို့ တစ်ပါးသူ၏ လက်တွင်း၌ ရောက်နေသူသည် ပြုသမျှ ခံရမည်သာ ဖြစ်သည်။\nကိုယ့်လက်ခုပ်တွင်းကရေ သွန်လိုသွန် မှောက်လိုမှောက်နှင့် အတူတူဖြစ်သည်။\n"
  },
  {
    "group": "လ",
    "proverb": "လမ်းဆုံးလျှင် ရွာတွေ့",
    "detail": "လမ်းဆုံးလျှင် ရွာတွေ့သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nလူသွားလမ်းကိုတွေ့၍ ထိုလမ်းအတိုင်း အဆုံးအထိ လိုက်သွားလျှင် ရွာကို တွေ့နိုင်သည်။ ထိုနည်းတူ အလုပ်တစ်ခုကို အဆုံးတိုင်လုပ်လျှင် အောင်မြင်မှု အကျိုးတရား ရနိုင်သည်။\n\"လမ်းဆုံးလျှင် ရွာတွေ့မှာပဲလို့ အားခဲပြီး တရားမှန်တဲ့အတိုင်း ထိထိရောက်ရောက် လုပ်မယ်၊ ဒီအတိုင်း အကြံယူထားပြီးပြီဗျာ။\" [၁၂၉၆] ကြီးပွားရေး၊ ၃၊ ၆။ ၃၃။\n"
  },
  {
    "group": "လ",
    "proverb": "လာလာချင်း ဆောက်နဲ့ထွင်း",
    "detail": "လာလာချင်း ဆောက်နဲ့ထွင်းသည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nပန်းပုထုလုပ်ရာ၌ ရှေးဦး ကြိုတင်ပြင်ဆင်လုပ်ဆောင်ဖွယ်တို့ကိုမျှ မလုပ်တော့ဘဲ လာလျှင်လာချင်း ဆောက်ကို ကိုင်၍ ထွင်းသည် ဆိုသကဲ့သို့ နိဒါန်းပင် မပျိုးတော့ဘဲ ကိုယ်လိုရာကိုသာ မထောက်မထား ပြုမှုပြောဆိုသည်။\n\"လူချင်း ခုမှ တွေ့ခါစဖြစ်သောကြောင့် လာလာချင်း ဆောက်နှင့်မထွင်း ထိုက်သေးသည်နှင့် အလိုက်သင့် စိတ်ကို ချုပ်တည်းနေလိုက်ရတော့၏။\" [၁၃၀၁] ဒဂုန်၊ ၁၉၊ ၂၂၅။ ၈၈။\n"
  },
  {
    "group": "လ",
    "proverb": "လုံ့လလည်းထူ မိုးလည်းကူ နွားချေးလည်းချ ကံလည်းမ",
    "detail": "လယ်သမားသည် လုံ့လဝီရိယစိုက်ထုတ်မှု ရှိခြင်း၊ နွားချေးစသော မြေဩဇာချပေးခြင်း၊ မိုးကလည်း အချိန်မှန်ရွာသွန်းခြင်း၊ ကုသိုလ်ကံကလည်း ထောက်မပေးခြင်းတို့ကြောင့် သီးနှံအောင်မြင်သကဲ့သို့ လုပ်ငန်းတစ်ခုတွင် ကံ၊ဉာဏ်၊ဝီရိယ သုံးပါးလုံးပြည့်စုံပါမှ အောင်မြင်မှု အပြည့်အဝ ရရှိသည်။\n(လုံ့လလည်းထူ ဉာဏ်လည်းကူ မျိုးစေ့လည်းချ ငါလည်းမ - ဟူ၍လည်း အသုံးရှိသည်။)\n\"လုံ့လလည်းထူ မိုးလည်းကူ နွားချေးလည်းချ ကံလည်းမဆိုသော တောင်သူတို့၏ စကားပုံအတိုင်း အတိတ် ပစ္စုပ္ပန် ကံနှစ်ကံ ညီညွတ်ပါမှ စပါးလယ်ကြီး ကောင်းစွာသီးသကဲ့သို့.....\"\n"
  },
  {
    "group": "လ",
    "proverb": "လူတန် ကံချ",
    "detail": "လူတန် ကံချ သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nလူကိုယ်၌က ညံ့ဖျင်းသည်ကို ကံတရားအပေါ် အပြစ်ပုံချသည်။[၁]\n"
  },
  {
    "group": "လ",
    "proverb": "လူမင်းဘုန်းကြီး နတ်မင်းမနေနိုင်",
    "detail": "လူမင်းဘုန်းကြီး နတ်မင်းမနေနိုင် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nလူမင်း ဘုန်းတန်ခိုးကြီးပါက နတ်မင်းများ မနေနိုင်ဘဲ စောင့်ရှောက်မစရစမြဲ ဖြစ်သည်။[၁]\n"
  },
  {
    "group": "လ",
    "proverb": "လူယုံသတ် သေတတ်",
    "detail": "လူယုံသတ် သေတတ် သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nအခြားသူတို့နှင့်စာလျှင် အတွင်းလူက လုပ်ကြံပါက သေသည်အထိ ပျက်စီးဆုံးပါးနိုင်သည်။[၁]\n"
  },
  {
    "group": "လ",
    "proverb": "လေဆင်ကြည့် ရွက်တိုက်",
    "detail": "ပင်လယ်၊ မြစ်၊ ချောင်းတို့၌ ရွက်လှေ၊ ရွက်သ​င်္ဘောတို့ဖြင့် ခရီးသွားလာသူများသည် လေအဆင်အပြင် လေတိုက်ပုံကို ကြည့်၍ ရွက်တိုက်သွားလာရသကဲ့သို့ အခြေအနေကို ကြည့်ကာ ပြုမူလုပ်ကိုင်သည်။ \n\n\"လေဆင်ပုံကြည့်ပြီး ရွက်တိုက် ရမယ်ဆိုတဲ့စကားလို လျှောက်လွှာများ ဘယ်လိုရေးသော်လည်း အကဲကလေးခတ်ပြီး အလုပ်ခန့်တာပေါ့\"\n"
  },
  {
    "group": "လ",
    "proverb": "လွတ်တဲ့ငါး ကြီး",
    "detail": "လွတ်သွားသည့် ငါးကို ကြီးသည်ဟု ထင်တတ်သကဲ့သို့ မိမိမရရှိ မပိုင်ဆိုင်လိုက်ရသော အရာကို နဂိုအရှိထက် ပို၍ အထင်ကြီးသည်။\n"
  },
  {
    "group": "လ",
    "proverb": "လှေဦးခြောက် ခြောက်၊ လှေဦးစို စို",
    "detail": "လှေဦးခြောက် ခြောက်၊ လှေဦးစို စို သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nတံငါသည် ငါးဖမ်းမထွက်လျှင် စားရေးဝတ်ရေး မပြေလည်၊ ငါးဖမ်းနိုင်မှ စားရေးဝတ်ရေး ပြေလည်သကဲ့သို့ သူသူငါငါ အလုပ်မလုပ်လျှင် စားရေးဝတ်ရေး မပြေလည်၊ အလုပ်လုပ်မှ စားရေးဝတ်ရေး ပြေလည်သည်။ \n"
  },
  {
    "group": "ဝ",
    "proverb": "ဝက်ဖြစ်မှတော့ မစင်မကြောက်",
    "detail": "ဝက်ဖြစ်မှတော့ မစင်မကြောက် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nဝက်ဘဝသို့ ရောက်လာမှ မစင်ကို ရွံရှာနေ၍ မဖြစ်နိုင်တော့သကဲ့သို့ နိမ့်ကျသော ဘဝသို့ ကျရောက်လာမှ နိမ့်ကျသည်ဟု ယူဆကြသော အရာများကို ရှောင်ရှား၍ မဖြစ်နိုင်ချေ။\n\"ဝက်ဖြစ်မှတော့ မစင်ကြောက်နေလို့ မဖြစ်ဘူးလေ။ လူအလျှော့ခံရပြီး အလုပ်ပြတ်သွားတုန်း အလုပ်တစ်ခုခု ထပ်ရတာကပဲ တော်လှပြီ။\" [၁၃၃၂] သွေး၊ ၂၉၀။ ၉၇။ \n"
  },
  {
    "group": "ဝ",
    "proverb": "ဝန်နှင့်အား မြားနှင့်လေး",
    "detail": "ဝန်နှင့်အား မြားနှင့်လေးသည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nသယ်ယူရမည့်ဝန်နှင့် သယ်ယူသူ၏အင်အား၊ ပစ်ရမည့်မြားနှင့် လေး၏ပစ်အား မျှတရသကဲ့သို့ ဆောင်ရွက်မည့်အမှုကိစ္စနှင့် စွမ်းဆောင်သူ၏ စွမ်းရည်မျှတရမည်။ \"ဝန်နှင့်အား မြားနှင့်လေး ဆိုသလို မည်သည့်အရေးအရာမဆို ကိုယ့်အခြေအနေနှင့် ထိုက်တန်သော အရေးများကိုသာ အလေးပြုကြပါ။\"\n"
  },
  {
    "group": "ဝ",
    "proverb": "ဝိနည်းတတ် ကြက်သတ်",
    "detail": "ဝိနည်းတတ်သူသည် ဝိနည်းလွတ်အောင် လက်တစ်လုံးခြားရှောင်၍ ကြက်သတ်သည်ဆိုသကဲ့သို့ ဥပဒေစည်းကမ်းတတ်ကျွမ်းသူက ဥပဒေလွတ်အောင် လက်တစ်လုံးခြားရှောင်၍ အပြစ်ကျူးလွန်သည်။ \n"
  },
  {
    "group": "ဝ",
    "proverb": "ဝှေ့တတ်သည့် နွားကို ရှောင်ပြန်၊ ကန်တတ်သည့် နွားနှင့် ညား",
    "detail": "ဝှေ့တတ်သည့် နွားကို ရှောင်ပြန်၊ ကန်တတ်သည့် နွားနှင့် ညား  သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nဝှေ့တတ်သည့် နွားကို မဝယ်မိအောင် ရှောင်ကာမှ ကန်တတ်သည့် နွားကို ဝယ်မိလျက်သား ဖြစ်သည် ဆိုသကဲ့သို့ အဆိုးတစ်ခုမှ လွတ်အောင် ရှောင်ကွင်းကာမှ အလားတူ အဆိုးတစ်ခုနှင့် ပက်ပင်း တိုးပြန်သည်။\n\"ဝှေ့တတ်သည့် နွားကို ရှောင်ပြန်၊ ကန်တတ်သည့် နွားနှင့် ညား၊ ကျားကို ကြောက်၍ ရှင်ကိုကိုး၊ ရှင်ညို ကျားထက်ဆိုး။\"\n"
  },
  {
    "group": "သ",
    "proverb": "သစ်နှစ်ပင်ကြား ဝါးပေါက်",
    "detail": "သစ်နှစ်ပင်ကြားတွင် ပေါက်သည့်ဝါးသည် မလှုပ်သာ မရှားသာ ဖြစ်သကဲ့သို့ ပြဿနာ နှစ်ခုကြားတွင် အကျဉ်း အကျပ် ဖြစ်နေသည်။\n\"ကျွန်မဖြင့် ဘယ်ဘက်ကမှ မလှုပ်သာဘူး၊ လှုပ်ရင်တော့ အမြုပ်ပဲ၊ သစ်နှစ်ဖက်စပ်ကြား ဝါးပေါက်ဆိုသလို ဖြစ်နေတာပဲ။\"\n"
  },
  {
    "group": "သ",
    "proverb": "သားတစ်သာ မြင် ကျော့ကွင်း မမြင်",
    "detail": "သားတစ်ကိုသာ မြင်၍ ကျော့ကွင်းကို မမြင် သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nသားတစ်ကိုသာ မြင်၍ ကျော့ကွင်းကို မမြင်သော သားကောင်ကဲ့သို့ ရရှိမည့်အကျိုးကိုသာမြင်၍ ကြုံတွေ့ရမည့် အန္တရာယ်ကို မမြင်နိုင်ဖြစ်သည်။\n\"မင်းယဉ်နရသိင်္ခ လည်း သားတစ်ကိုသာ မြင်၍ ကျော့ကွင်းကို မမြင်သော ငှက်ကဲ့သို့ ညီတော်၏မယားကို လိုချင်၍ ညီတော်က လာမည့်ဘေးကို မမြော်ချေသောကြောင့် အသက်ဆုံးခြင်းသို့ ရောက်၏။\" [၁၁၄၃] ဏိပုံ။ ၂၀၅။\n"
  },
  {
    "group": "သ",
    "proverb": "သူခိုးပြေးမှ ထိုးကွင်းထ",
    "detail": "သူခိုးပြေးမှ ထိုးကွင်းထ သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nသူခိုးရှိတုန်းက မည်သည့်အစွမ်းမျှ မပြဘဲ သူခိုးပြေးခါမှ ထိုးကွင်းက အစွမ်းပြသကဲ့သို့ ပြဿနာနှင့် ရင်ဆိုင်ရမည့်အချိန်၌ ငြိမ်နေပြီး ပြဿနာပြေလည်သွားခါမှ မိမိ မည်မျှအစွမ်းသတ္တိရှိကြောင်း ဟိတ်ဟန်တပြပြ လုပ်သည်။ \n\"သူခိုးပြေးမှ ထိုးကွင်းထမနေနဲ့တော့ ခင်မောင်သိန်းရယ်၊ ရှိသမျှလေးတော့ ကုန်ပြီထင်ပါတယ်။\" [၁၃၄၆] ရှုမဝ၊ ၃၈၊ ၄၄၇။ ၉၇။\n"
  },
  {
    "group": "သ",
    "proverb": "သံဃာအား ဘုရားမဆန်သာ",
    "detail": "သံဃာအများစု၏အလိုကို မြတ်စွာဘုရားသော်မှ လွန်ဆန်၍ မပြုသကဲ့သို့ ဦးစီးခေါင်းဆောင်ပြုသူသည် အများစု၏ ဆန္ဒ ကို မလွန်ဆန်သာချေ။\nမြတ်စွာဘုရား ဇေတဝန်ကျောင်း၌ သီတင်းသုံးတော်မူစဉ် ဃောသိတာရုံကျောင်းရှိ ဝိနည်းဓိုရ်ရဟန်းနှင့် ဓမ္မ ကထိက ရဟန်းနှစ်ပါးတို့ ဝိနည်း ကိစ္စ နှင့် ပတ်သက်၍ အငြင်းပွားရာမှ ရဟန်းများ အချင်းများကြသည်။ မြတ်စွာ ဘုရားက အချင်းမများကြရန် အဖန်ဖန် ဆုံးမတော်မူသော်လည်း ရဟန်းများက မနာယူကြသဖြင့် မြတ်စွာဘုရားသည် ပါလိလေယျတောသို့ တစ်ပါးတည်း ကြွတော်မူပြီး ဆင်မင်း၏ အလုပ်အကျွေးကို ခံယူတော်မူလျက် သီတင်းသုံးနေတော်မူသည်။ ထိုအကြောင်းကို ကောသမီပြည် ဒါယကာ၊ ဒါယကာမများ ကြားသိ၍ ဃောသိတာရုံကျောင်းရှိ ရဟန်းများအား ဆည်းကပ် လှူဒါန်းခြင်း မပြုဘဲ နေကြကုန်၏။ ထိုရဟန်းတို့သည် ဝါတွင်းသုံးလပတ်လုံး ဆင်းရဲစွာ နေကြရကုန်၏။ ထိုအခါမှ ဘုရား၏ ဂုဏ်ကျေးဇူးကို အောက်မေ့လျက် နောင်တကြီးစွာရပြီး အချင်းချင်း ပြန်လည်သင့်မြတ်ကြကုန်၏။ ထိုအကြောင်းကို ရှင်အာနန္ဒာ သိလျှင် အခြံအရံ ရဟန်းငါးရာနှင့်အတူ ပါလိလေယျတောသို့ ကြွရောက်ပြီး မြတ်စွာဘုရားအား ဇေတဝန်ကျောင်းသို့ ပြန်လည်ကြွမြန်းပါရန် ပင့်လျှောက်၏။ မြတ်စွာဘုရားသည် ညီတော် အာနန္ဒာ အမှူးပြုသော သံဃာတော်များ၏ ဆန္ဒကို လိုက်လျော၍ ဇေတဝန်ကျောင်းသို့ ပြန်ကြွတော်မူသည်။ ထိုအကြောင်းကို ကောသမ္ဗီရဟန်းများ ကြားသိလျှင် သာဝတ္တိပြည်သို့ သွား၍ မြတ်စွာဘုရားအား အလွန်ကျိုးနွံရိုသေစွာ ကန်တော့ကြပြီး မြတ်စွာဘုရား ၏ အဆုံးအမကို ခံယူကြလေသည်။ ဤသို့လျှင် မြတ်စွာဘုရားသည်ပင် သံဃာတို့၏ ဆန္ဒကို မလွန်ဆန်သာပဲ လိုက်လျောတော်မူခဲ့လေသည်။\n"
  },
  {
    "group": "ဟ",
    "proverb": "ဟင်းစားကြက် အတက်ကောင်းပေါက်",
    "detail": "ဟင်းစားကြက်မှ အတက်ကောင်းပေါက်၍ ခွပ်ကြက်ဖြစ်ထွန်းလာသည် ဆိုသကဲ့သို့ မမျှော်လင့်သော အသိုင်းအဝိုင်းမှ ဖြစ်တောင့်ဖြစ်ခဲ ထူးချွန်ပြောင်မြောက်သူ ဖြစ်ထွန်းလာသည်။\n(ဟင်းစားကြက် ကြက်ကောင်းထွန်း - ဟူ၍လည်း အသုံးရှိသည်။)\n\"ဆင်းရဲသားမျိုးရိုးပင်ဖြစ်သော်လည်း ဟင်စားကြက်မှ ကြက်ကောင်းထွန်း ဟူဘိသကဲ့သို့ ...အထက်တန်းစား ရာထူးဌာနန္တရကြီးများနှင့် ထွန်းကားကြီးပွားကြလေသည်။\"\n"
  },
  {
    "group": "ဟ",
    "proverb": "ဟင်းစားသာပေး ကွန်ချက်မပြနှင့်",
    "detail": "ဟင်းစားသာပေး ကွန်ချက်မပြနှင့်သည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nတံငါတို့သည် ဟင်းစားသာပေး၍ ကွန်ချက်ကိုမူ သူတစ်ပါးအား မပြသကဲ့သို့ သူတစ်ပါးအား သင့်လျော်သလို ‌ဝေဖန်ပိုင်ခြား၍ ဖြန့်ဖြူးထောက့်ပံ့ကူညီပါ။ သို့သော် မိမိတစ်သက်လုံး လက်သုံးပြုရမည့် နည်းနာများ၊ လျှို့ဝှက်ချက်များကို ထုတ်မပေးပါနှင့်။\n"
  },
  {
    "group": "ဟ",
    "proverb": "ဟောင်လွန်းသည့်ခွေး လူမလေး",
    "detail": "ဟောင်လွန်းသောခွေး လူမလေးသည် မြန်မာ စကားပုံတစ်ခု ဖြစ်သည်။\nဟောင်လွန်းသောခွေးကို လူမကြောက်သကဲ့သို့ ဟောင်ဖွာဟောင်ဖွာနှင့် အမြဲမြည်တွန်တောက်တီးတတ်သူကို ကြောက်ရွံ့ရိုသေမှု နည်းသည်။\nချုန်းလွန်သောမိုး ရေမဖောင် သည်လည်း ဆင်တူသော စကားပုံတစ်ခုဖြစ်သည်။ \n\"စစ်ဆိုသည် ငြိမ်လွန်းလျှင် စိုးရိမ်ရမြဲ ဖြစ်၏။ ကျည်တွေ တဝေါဝေါ သွန်နေတိုင်းလည်း ကြောက်မက်ဖွယ်မရှိ ဖြစ်တတ်သည်။ ဟောင်လွန်သောခွေး လူမလေးဟု အဆိုရှိပြန်သည် မဟုတ်ပါလား။\" [၁၃၂၈] ရှေ့သို့၊ ၁၁၊ ၄။ ၃၃။ \n"
  },
  {
    "group": "အ",
    "proverb": "အကြံကုန် ဂဠုန်ဆားချက်",
    "detail": "နည်းမျိုးစုံဖြင့် မအောင်မြင်သည့် အဆုံး ရတတ်သမျှ ဉာဏ်ထုတ်၍ ကြံဖန် လုပ်ကိုင်သည်။\nရှေးသရောအခါ ရေနေနဂါးတစ်ကောင်သည် လူအသွင်ကို ဖန်ဆင်း၍ မဟာသမုဒ္ဒရာကြီးအနီးတွင် ပျော်မွေ့စွာနေထိုင်၏။ ထိုအခါ ဂဠုန်တစ်ကောင်သည်လည်း လူ၏အသွင်ကို ဖန်ဆင်းကာ သမုဒ္ဒရာအနီး၌ပင် လွတ်လပ်စွာဖြင့် ပျော်ပါးကာနေလေ၏။ တစ်နေ့သောအခါ နဂါးနှင့် ဂဠုန်တို့သည် မထင်မှတ်ဘဲ ရင်ဆိုင်ဆုံမိကြလျှင် ဂဠုန်သည် သူ၏အစာအဖြစ် နဂါးကို သုတ်ယူရန် လိုက်၏။ နဂါးသည်လည်း ရန်သူဖြစ်သော ဂဠုန်ကို တွေ့သည်နှင့် အန္တရာယ်ကို ကြောက်လန့်ကာ ထွက်ပြေးလေ၏။ ဂဠုန်ကလည်း နောက်က လိုက်၏။ \nနဂါးသည် ပြေးရင်းဖြင့် အလွန်မောလာလျှင် သမုဒ္ဒရာထဲသို့ ငုပ်ဆင်း၍ နဂါးတို့ပြည်သို့ ပြန်သွားလေတော့၏။ ဂဠုန်သည် နဂါးကို ရှာမတွေ့တော့ဘဲ နဂါးပျောက်သွားလျှင် မည်သို့လုပ်ရမည်ဟု မကြံတတ်တော့ပဲ သမုဒ္ဒရာအနီးရှိ ကမ်းစပ်မှာ လူအသွင်ကို ဖန်ဆင်း၍ သမုဒ္ဒရာမှ နဂါးတက်လာသည်ကို မြင်လျှင် ဖမ်းမည်ဟု စောင့်၏။ သို့သော် နဂါးက ပေါ်မလာတော့လျှင် ဂဠုန်သည် အကြံကုန်ကာ သမုဒ္ဒရာကမ်းစပ်၌ ဆားချက်နေကြသည့် လူတို့နှင့် ရောကာ ဆားချက်နေရရှာတော့သတည်း။ (ဤပုံပြင်ကို အကြောင်းပြု၍ လူတို့သည် အကြံအစည် တခုခု ပျက်ဆီးသွားလျှင် အကြံကုန် ဂဠုန်ဆားချက် စကားပုံကို ခိုင်းနှိုင်းပြောဆိုလာကြခြင်း ဖြစ်လေသည်။)\n"
  },
  {
    "group": "အ",
    "proverb": "အခိုင်ကြီးလည်း အဖီးလှမှ တင့်တယ်သည်",
    "detail": "အခိုင်ကြီးလည်း အဖီးလှမှ တင့်တယ်သည် သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nငှက်ပျောပင်သည် အခိုင်ကြီးရုံသာမက အဖီးပါလှမှ တင့်တယ်သကဲ့သို့ တိုင်းပြည်နိုင်ငံတို့တွင် စည်ပင်ဝပြောသော မြို့ကြီးခရိုင်ကြီးများ ရှိမှသာ တင့်တယ်သည်။ \n\"အခိုင်လှလည်း အဖီးလှရှိမှ တင့်တယ်သည် ဟူသကဲ့သို့ တိုင်းကြီးပြည်ရှင် မင်းတို့သည် မြို့ခရိုင်ကြီးရှိမှ တင့်တယ်လျက် အာနုဘော် ကြီးရာသတည်း။\" (၁၁၄၃။ ဏိပုံ။ ၇၃။)\n"
  },
  {
    "group": "အ",
    "proverb": "အစားမတော် တစ်လုတ်၊ အသွားမတော် တစ်လှမ်း",
    "detail": "အစားမတော် တစ်လုတ်၊ အသွားမတော် တစ်လှမ်း သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nမစားသင့်သော အစာကို တစ်လုတ်မျှ စားမိသဖြင့် ဘေးဥပဒ် ဖြစ်တတ်သကဲသို့ မသွားသင့်သော အရပ်သို့ တစ်လှမ်းမျှ သွားမိရုံဖြင့် ဘေးအန္တရာယ် တွေ့ရတတ်သည်။[၁]\n"
  },
  {
    "group": "အ",
    "proverb": "အနာပေါ် တုတ်ကျ",
    "detail": "အနာရှိသည့်နေရာကို တုတ်ဖြင့် အရိုက်ခံရလျှင် မခံမရပ်နိုင်အောင် နာကျင်သကဲ့သို့ လိပ်ပြာမလုံဖြစ်နေသည့် အားနည်းချွတ်ယွင်းချက်ကို ထုတ်ဖော် ထိပါးပြောဆိုခံရလျှင် ဆတ်ဆတ်ခါအောင် နာသည်။\n\"အမှန်အတိုင်း ပြောခြင်းဖြစ်သော်လည်း အနာပေါ် တုတ်ကျ၍ မခံသာသော စကားမျှသာ ဖြစ်လေသည်။\"\n"
  },
  {
    "group": "အ",
    "proverb": "အပေါ်ယံရွှေမှုန်ကြဲ၊ အထဲက နွားချေးခံ",
    "detail": "အပေါ်ယံရွှေမှုန်ကြဲ၊ အထဲက နွားချေးခံသည် မြန်မာစကားပုံတစ်ခုဖြစ်သည်။\nအပေါ်ယံ၌ ရွှေမှုန်ကြဲထားသဖြင့် ရွှေရောင်ဝင်းဝါးနေသော်လည်း အတွင်းသားမှမူ နွားချေးအတိသာ ဖြစ်သကဲ့သို့ အပေါ်ယံ မျက်နှာပန်းအားဖြင့် အမြင်လှသော်လည်း အတွင်းအနှစ်သာရအားဖြင့် အလွန်ညံ့ဖျင်းသည်။ မှန်စီရွှေချလုပ်ငန်းတွင် အပေါ်ယံရွှေမှုန်ကြဲပြီး အထဲ၌ နွားချေးခံ၍ ပြုလုပ်ရသည်ကို ရည်ညွှန်း၍ ဤစကားပုံ ဖြစ်ပေါ်လာသည်။\n"
  },
  {
    "group": "အ",
    "proverb": "အပ် ဦးပဲ့ထမ်း",
    "detail": "ချုပ်အပ်တစ်ချောင်းကိုပင် ဦးကတစ်ယောက် ပဲ့ကတစ်ယောက် ညီညီညွတ်ညွတ် ထမ်းသည်ဆိုသကဲ့သို့ အရာရာ၌ ညီညီညွတ်ညွတ် စုပေါင်းလုပ်ဆောင်သည်ကို ဆိုလိုသည်။ အခြားဆိုလိုရင်းတစ်ခုမှာ အပ်တစ်ချောင်းကိုပင် မိမိတစ်ဦးတည်းဆိုလျှင် မထမ်းဘဲ သူ ဦးက ထမ်းမှ ကိုယ် ပဲ့က ထမ်းနိုင်မည်ဆို၍ တွက်ကတ်သကဲ့သို့ အသေးအမွှားကိစ္စများကိုပင် အချင်းချင်း တွက်ကတ် ကြေးတိုက်သည်ဟူ၍ ဖြစ်သည်။\nကတ်မည့်ကတ် အပ် ဦးပဲ့ထမ်း -နှင့် နှိုင်းယှဉ်။\n"
  },
  {
    "group": "အ",
    "proverb": "အပ်ပျောက်လျှင် ဆင်စီးရှာ၊ ဆင်ပျောက်လျှင် ဆန်ခါနှင့်ချ",
    "detail": "အပ်ပျောက်သည်ကို ဆင်စီး၍ ရှာပြီး ဆင်ပျောက်သည်ကို ဆန်ခါနှင့်ချ၍ ရှာသကဲ့သို့ လုပ်သင့်လုပ်ထိုက်သည့် နည်းလမ်းဖြင့် မလုပ်ဘဲ မလုပ်သင့် မလုပ်ထိုက်သည့် နည်းလမ်းဖြင့် အဆင်ခြင်မဲ့ ကြိုးပမ်းလုပ်ဆောင်သည်။ \n\"အပ်ပျောက်လျှင် ဆင်းစီး၍ ရှာ၊ ဆင်ပျောက်လျှင် ဆန်ခါနှင့် ချ၍ ရှာ\"\n"
  },
  {
    "group": "အ",
    "proverb": "အပ်ဝင် ပုဆိန်ထွက်",
    "detail": "အပ်ဝင် ပုဆိန်ထွက်သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nအပ်ကလေးတစ်ချောင်း ဝင်သည့်အတွက် ပုဆိန်ထွက်သွားသကဲ့သို့ မဆိုစလောက် တန်ဖိုးရှိသည့်အရာ ရသည့်အတွက် အဆပေါင်းများစွာ တန်သည့်အရာ ဆုံးရှုံးရသည်။\n"
  },
  {
    "group": "အ",
    "proverb": "အပွေးမြင် အပင်သိ၊ အသွေးမြင် အသွင်သိ",
    "detail": "အပွေးမြင် အပင်သိ၊ အသွေးမြင် အသွင်သိ သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ တစ်ခုလည်း ဖြစ်သည်။ [၁]\nအပွေးအခေါက် မြင်ရုံဖြင့် မည်သည့်အပင်ဖြစ်ကြောင်း သိနိုင်သကဲ့သို့ အရည်အသွေးကို မြင်ရုံဖြင့် မျိုးရိုးအဆင့်အတန်း သဘောလက္ခဏာကို ခန့်မှန်းနိုင်သည်။[၁]\n"
  },
  {
    "group": "အ",
    "proverb": "အဖျားတက် အမှည့်ရ နိုးနိုး",
    "detail": "လက်လှမ်းမီသည့် အသီးကို မဆွတ်ဘဲ အသီးမှည့် ရနိုးနိုးဖြင့် သစ်ပင်ထိပ်ဖျားတိုင်အောင် တက်သကဲ့သို့ လက်ငင်းရနိုင်သည်ကို လက်လွှတ်၍ ထိုထက်သာသည်ကို ရနိုးနိုးဖြင့် စံရွေးနေသည်။\n\"အဖျားတက် အမှည့် စားရနိုးနိုးဆိုသော စကားကဲ့သို့ အလုပ်ရွေးသူများ၌သာ အလုပ်မရချေ။\"\n"
  },
  {
    "group": "အ",
    "proverb": "အမြီးကျက် အမြီးစား၊ ခေါင်းကျက် ခေါင်းစား",
    "detail": "အမြီးပိုင်းကျက်လျှင် အမြီးပိုင်း၊ ခေါင်းပိုင်းကျက်လျှင် ခေါင်းပိုင်းစားသကဲ့သို့ ရေရှည်အကျိုးကိုမကြည့်၊ လတ်တလော အကျိုးအတွက် ရလျှင် ရသလို အမြတ်ထုတ်သည်။ \n\"တစ်ဦးအပေါ်တစ်ဦး လိမ်လည်လှည့်ဖြား၍ ညစ်ပတ်ကာ အမြီးကျက် အမြီးစား၊ ခေါင်းကျက် ခေါင်းစားသဘောမျိုး ပြုမူတတ်ခြင်း။\"\n[၁၃၃၂] ပြည်သူ့ကြယ်၊ ၁၉။ ၁၄။\n\"ဒီနေရာက အမြီးကျက် အမြီးစား၊ ခေါင်းကျက် ခေါင်းစား နေရာ၊ လည်သလိုစားနေကြတဲ့နေရာ....\"\n[၁၃၄၃] သွေး၊ ၃၁၇။ ၉၅။\n"
  },
  {
    "group": "အ",
    "proverb": "အရင်းလဲ အဖျား ထင်းဖြစ်",
    "detail": "သစ်ပင်၏အရင်းပိုင်း ပြိုလဲသည့်အခါ အဖျားပိုင်းသည် အလိုအလျောက် ထင်းဖြစ်ရသကဲ့သို့ မူလအရင်းခံပျက်စီးလျှင် အဆွယ်အပွားတို့သည် အလိုအလျောက် ပျက်စီးကြသည်။\n\"တဏှာတစ်ခုကို ဖြုတ်နိုင်တဲ့ အတွင်းမှာဖြစ် အရင်းလဲ၊ အဖျားထင်းဖြစ် ဆိုတာလို အပိုအမို ကိလေသာတွေဟာ တစ်ခါတည်း ကွာကျပါလိမ့်မယ်။\"\n"
  },
  {
    "group": "အ",
    "proverb": "အရိပ်သုံးပါး နားမလည် ချေသူငယ် ကျားစာဖြစ်ရ",
    "detail": "ကျား၏ အရိပ်အယောင်၊ အသံဗလံ၊ အနံ့အသက် ဟူသော အရိပ်အခြည် သုံးပါးကို မရိပ်စားမိသော ချေသူငယ်သည် ကျား၏အစာ ဖြစ်ရသကဲ့သို့ အခါကာလ၊ ပတ်ဝန်းကျင်အနေအထား၊ အတိုင်းအဆ ကို မချိန့်ချိန် နားမလည်သူသည် ဒုက္ခ  ဖြစ်ရသည်။\n"
  },
  {
    "group": "အ",
    "proverb": "အရေးကောင်း ဒိန်ဒေါင်းဖျက်",
    "detail": "အရေးကောင်း ဒိန်းဒေါင်းဖျက်သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nအရေးကောင်း ဒိန်းဒေါင်းဖျက် ဆိုသကဲ့သို့ အရေးကြီးသော ကိစ္စ ပြုနေချိန်တွင် မလိုလားအပ်သည့် အနှောက်အယှက် ဝင်သည်။\n\n"
  },
  {
    "group": "အ",
    "proverb": "အရှင်သုံးတော့ ဓားမတုံး ထက်",
    "detail": "အရှင်သခင် အသုံးပြုသည့်အခါ တုံးနေသော ဓားမပင် ထက်လာသကဲ့သို့ အကြီးအကဲက ချီးမြှင့်မြှောက်စားသည့်အခါ အရည်အချင်းနုံ့သူပင် အရေးပါ ထွင်ကျယ်လာသည်။\n\"ခင်ဖုန်းဟာ ပညာရှိ အပျိုတော်တစ်ယောက်လို့ ဆိုလောက်ပေတာပဲ။ အရှင်သုံးတော့ ဓားမတုံး ထက်ဆိုတဲ့ စကားလို ထိပ်ထားသခင်မ သုံးတော်မူတဲ့အတွက်ကြောင့်ပါဘုရား။\"\n"
  },
  {
    "group": "အ",
    "proverb": "အလာကောင်းသော်လည်း အခါနှောင်း",
    "detail": "အလာကောင်းသော်လည်း အခါနှောင်း သည် မြန်မာဆိုရိုးစကား ဖြစ်သည်။ မြန်မာစကားပုံ ဖြစ်သည်။ [၁]\nရောက်ဖြစ်အောင် အရောက်လာသော်လည်း အချိန်နှောင်း၍ အချည်းနှီး ဖြစ်ရသည်။[၁]\n"
  },
  {
    "group": "အ",
    "proverb": "အလှည့်ကျ နွားမတောင် ရုန်းရ",
    "detail": "အလှည့်ကျသည့်အခါ နွားမသည်ပင် ထမ်းပိုးအောက်ဝင်၍ ရုန်းရသကဲ့သို့ မိမိအလှည့်ရောက်သည့်အခါ တာဝန်ကို ရှောင်လွှဲမရ၊ ထမ်းဆောင်ရမည် သာဖြစ်သည်။\n\"အလှည့်ကျ နွားမတောင် ရုန်းရသေးတယ်၊ ကိုယ်လုပ်သရွေ့ ကိုယ်အိမ်ဝင်းခြံကောင်းဖို့အရေးတော့ ဘယ်သူမျှ ညည်းညူနေဖို့မလို\"\n"
  },
  {
    "group": "အ",
    "proverb": "အသံကြောင့် ဖားသေ",
    "detail": "အသံကြောင့် ဖားသေ သည် မြန်မာစကားပုံ တစ်ခုဖြစ်သည်။\nဖားသည် သူ၏အော်သံကြောင့် ရန်သူ့လက်ချက်ဖြင့် သေရသကဲ့သို့ နှုတ်မစောင့်စည်းမှုကြောင့် ပျက်စီးဆုံးရှုံးရသည်။ \n"
  },
  {
    "group": "အ",
    "proverb": "အိုးနှင့်ဆန် တန်ရုံ",
    "detail": "အိုး၏ အရွယ်ပမာဏနှင့် ချက်မည့်ဆန် ပမာဏသည် သင့်တန်လျောက်ပတ်ရုံမျှသာ ဖြစ်ရသကဲ့သို့ သူ့ အတိုင်းအတာနှင့် သင့်တန်လျောက်ပတ်ရုံမျှသာဖြစ်သည်။\n\"အဝတ်အစားတို့ကို ကန့်သတ်ဖို့လိုတယ်၊ မကန့်သတ်ဘူးဆိုရင် ဝယ်လို့မဆုံးဖြစ်နေတော့မှာပဲ၊ သူ့အိုးနှင့် သူ့ဆန် တန်ရုံ လုပ်ဖို့ဆိုတာ မလွယ်လှဘူး၊ အဆုံးမှာတော့ စည်းကမ်းထိန်းသိမ်းမှုဟာ အရေးကြီးဆုံးပဲ။\"\n"
  }
]
